{
  "text": {
    " ": 0,
    "h": 557,
    "e": 416,
    "y": 1264,
    " h": 83,
    "he": 566,
    "ey": 508,
    "y ": 1265,
    " he": 86,
    "hey": 576,
    "ey ": 509,
    " hey": 88,
    "hey ": 577,
    "l": 676,
    "o": 825,
    "el": 440,
    "ll": 705,
    "lo": 713,
    "o ": 826,
    "hel": 570,
    "ell": 444,
    "llo": 709,
    "lo ": 714,
    " hel": 87,
    "hell": 571,
    "ello": 447,
    "llo ": 710,
    "i": 594,
    "hi": 578,
    "i ": 595,
    " hi": 89,
    "hi ": 579,
    " hi ": 90,
    "t": 1115,
    "r": 968,
    " t": 191,
    "th": 1133,
    "er": 472,
    "re": 975,
    "e ": 417,
    " th": 195,
    "the": 1137,
    "her": 574,
    "ere": 474,
    "re ": 976,
    " the": 197,
    "ther": 1139,
    "here": 575,
    "ere ": 475,
    "g": 536,
    "d": 375,
    " g": 76,
    "go": 546,
    "oo": 879,
    "od": 830,
    "d ": 376,
    " go": 77,
    "goo": 550,
    "ood": 880,
    "od ": 831,
    " goo": 80,
    "good": 551,
    "ood ": 881,
    "m": 721,
    "n": 758,
    " m": 117,
    "mo": 748,
    "or": 892,
    "rn": 1003,
    "ni": 783,
    "in": 625,
    "ng": 778,
    "g ": 537,
    " mo": 124,
    "mor": 751,
    "orn": 898,
    "rni": 1004,
    "nin": 792,
    "ing": 629,
    "ng ": 779,
    " mor": 126,
    "morn": 752,
    "orni": 899,
    "rnin": 1006,
    "ning": 793,
    "ing ": 630,
    "v": 1218,
    " e": 58,
    "ev": 501,
    "ve": 1219,
    "en": 459,
    " ev": 63,
    "eve": 502,
    "ven": 1221,
    "eni": 463,
    " eve": 64,
    "even": 503,
    "veni": 1222,
    "enin": 464,
    "oi": 846,
    "n ": 759,
    "moi": 749,
    "oin": 848,
    "in ": 626,
    " moi": 125,
    "moin": 750,
    "oin ": 849,
    " l": 108,
    "le": 685,
    "et": 494,
    "t ": 1116,
    " le": 112,
    "let": 689,
    "et ": 495,
    " let": 114,
    "let ": 690,
    "s": 1041,
    " s": 163,
    "s ": 1042,
    " s ": 164,
    "go ": 547,
    " go ": 78,
    "u": 1167,
    " d": 41,
    "du": 411,
    "ud": 1172,
    "de": 383,
    " du": 56,
    "dud": 412,
    "ude": 1173,
    "de ": 384,
    " dud": 57,
    "dude": 413,
    "ude ": 1174,
    "dm": 400,
    "odm": 836,
    "dmo": 401,
    "oodm": 884,
    "odmo": 837,
    "dmor": 402,
    "ode": 834,
    "dev": 392,
    "oode": 883,
    "odev": 835,
    "deve": 393,
    "a": 249,
    "f": 513,
    " a": 1,
    "af": 262,
    "ft": 530,
    "te": 1125,
    "no": 805,
    "on": 867,
    " af": 7,
    "aft": 263,
    "fte": 531,
    "ter": 1128,
    "ern": 479,
    "rno": 1008,
    "noo": 809,
    "oon": 885,
    "on ": 868,
    " aft": 8,
    "afte": 264,
    "fter": 532,
    "tern": 1130,
    "erno": 481,
    "rnoo": 1009,
    "noon": 810,
    "oon ": 886,
    "c": 333,
    " c": 25,
    "cu": 371,
    "u ": 1168,
    " cu": 38,
    "cu ": 372,
    " cu ": 39,
    "b": 321,
    " b": 19,
    "by": 329,
    " by": 22,
    "by ": 330,
    " by ": 23,
    "ce": 337,
    "ee": 430,
    " ce": 28,
    "cee": 339,
    "ee ": 431,
    " cee": 29,
    "cee ": 340,
    " y": 226,
    "yo": 1270,
    "ou": 911,
    " yo": 230,
    "you": 1271,
    "ou ": 912,
    " you": 231,
    "you ": 1272,
    "la": 678,
    "at": 302,
    "r ": 969,
    " la": 110,
    "lat": 681,
    "ate": 304,
    "er ": 473,
    " lat": 111,
    "late": 682,
    "ater": 305,
    "ter ": 1129,
    " n": 129,
    "ig": 610,
    "gh": 538,
    "ht": 589,
    " ni": 134,
    "nig": 790,
    "igh": 611,
    "ght": 539,
    "ht ": 590,
    " nig": 136,
    "nigh": 791,
    "ight": 612,
    "ght ": 540,
    "ye": 1266,
    "bye": 331,
    "ye ": 1267,
    " bye": 24,
    "bye ": 332,
    "db": 380,
    "odb": 832,
    "dby": 381,
    "oodb": 882,
    "odby": 833,
    "dbye": 382,
    "ha": 559,
    "av": 310,
    " ha": 84,
    "hav": 564,
    "ave": 311,
    "ve ": 1220,
    " hav": 85,
    "have": 565,
    "ave ": 312,
    "a ": 250,
    " a ": 2,
    "ic": 602,
    "nic": 786,
    "ice": 603,
    "ce ": 338,
    " nic": 135,
    "nice": 787,
    "ice ": 604,
    "da": 377,
    "ay": 316,
    " da": 43,
    "day": 378,
    "ay ": 317,
    " day": 44,
    "day ": 379,
    "se": 1062,
    " se": 173,
    "see": 1064,
    " see": 174,
    "see ": 1065,
    "ar": 290,
    "ro": 1010,
    "un": 1189,
    "nd": 764,
    " ar": 14,
    "aro": 293,
    "rou": 1019,
    "oun": 913,
    "und": 1190,
    "nd ": 765,
    " aro": 16,
    "arou": 294,
    "roun": 1020,
    "ound": 914,
    "und ": 1191,
    "es": 487,
    " ye": 228,
    "yes": 1268,
    "es ": 488,
    " yes": 229,
    "yes ": 1269,
    " y ": 227,
    " i": 96,
    "ed": 426,
    " in": 98,
    "ind": 627,
    "nde": 766,
    "dee": 385,
    "eed": 432,
    "ed ": 427,
    " ind": 99,
    "inde": 628,
    "ndee": 767,
    "deed": 386,
    "eed ": 433,
    " o": 140,
    "of": 841,
    "f ": 514,
    " of": 141,
    "of ": 842,
    " of ": 142,
    "co": 359,
    "ur": 1204,
    "rs": 1026,
    " co": 34,
    "cou": 365,
    "our": 915,
    "urs": 1205,
    "rse": 1028,
    "se ": 1063,
    " cou": 37,
    "cour": 366,
    "ours": 916,
    "urse": 1206,
    "rse ": 1029,
    "tha": 1135,
    "hat": 562,
    "at ": 303,
    " tha": 196,
    "that": 1136,
    "hat ": 563,
    "so": 1080,
    "ds": 409,
    " so": 180,
    "sou": 1084,
    "nds": 769,
    "ds ": 410,
    " sou": 183,
    "soun": 1085,
    "unds": 1192,
    "nds ": 770,
    "rr": 1021,
    "ec": 423,
    "ct": 367,
    "cor": 363,
    "orr": 900,
    "rre": 1022,
    "rec": 980,
    "ect": 424,
    "ct ": 368,
    " cor": 36,
    "corr": 364,
    "orre": 901,
    "rrec": 1023,
    "rect": 981,
    "ect ": 425,
    " no": 137,
    "no ": 806,
    " no ": 138,
    " n ": 130,
    "ne": 771,
    " ne": 131,
    "nev": 776,
    "ver": 1223,
    " nev": 133,
    "neve": 777,
    "ever": 504,
    "ver ": 1224,
    " i ": 97,
    "do": 403,
    " do": 52,
    "don": 407,
    " don": 55,
    "don ": 408,
    " t ": 192,
    "k": 667,
    "nk": 800,
    "k ": 668,
    "thi": 1140,
    "hin": 580,
    "ink": 631,
    "nk ": 801,
    " thi": 198,
    "thin": 1141,
    "hink": 581,
    "ink ": 632,
    "so ": 1081,
    " so ": 181,
    "li": 691,
    "ik": 615,
    "ke": 669,
    " li": 115,
    "lik": 692,
    "ike": 616,
    "ke ": 670,
    " lik": 116,
    "like": 693,
    "ike ": 617,
    "w": 1239,
    " w": 214,
    "wa": 1241,
    " wa": 215,
    "way": 1244,
    " way": 217,
    "way ": 1245,
    "ot": 909,
    "not": 811,
    "ot ": 910,
    " not": 139,
    "not ": 812,
    " r": 157,
    "ea": 418,
    "al": 265,
    "ly": 717,
    " re": 158,
    "rea": 977,
    "eal": 419,
    "all": 271,
    "lly": 711,
    "ly ": 718,
    " rea": 159,
    "real": 978,
    "eall": 420,
    "ally": 273,
    "lly ": 712,
    "p": 923,
    " p": 145,
    "pe": 925,
    "rf": 989,
    "fe": 518,
    " pe": 146,
    "per": 926,
    "erf": 476,
    "rfe": 990,
    "fec": 519,
    " per": 147,
    "perf": 928,
    "erfe": 477,
    "rfec": 991,
    "fect": 520,
    "gr": 552,
    " gr": 81,
    "gre": 555,
    "eat": 421,
    " gre": 82,
    "grea": 556,
    "reat": 979,
    "eat ": 422,
    "z": 1273,
    "am": 276,
    "ma": 723,
    "az": 318,
    "zi": 1277,
    " am": 9,
    "ama": 278,
    "maz": 730,
    "azi": 319,
    "zin": 1278,
    " ama": 11,
    "amaz": 279,
    "mazi": 731,
    "azin": 320,
    "zing": 1279,
    " f": 67,
    " fe": 70,
    "fee": 521,
    "eel": 434,
    "eli": 442,
    "lin": 694,
    " fee": 71,
    "feel": 522,
    "eeli": 436,
    "elin": 443,
    "ling": 695,
    " k": 105,
    "ki": 673,
    " ki": 106,
    "kin": 674,
    " kin": 107,
    "king": 675,
    "wo": 1254,
    "fu": 533,
    "ul": 1182,
    "l ": 677,
    " wo": 223,
    "won": 1255,
    "ond": 871,
    "der": 387,
    "rfu": 992,
    "ful": 534,
    "ul ": 1183,
    " won": 224,
    "wond": 1256,
    "onde": 872,
    "nder": 768,
    "derf": 388,
    "erfu": 478,
    "rful": 993,
    "ful ": 535,
    "m ": 722,
    "am ": 277,
    " am ": 10,
    " v": 209,
    "ry": 1036,
    " ve": 210,
    "ery": 485,
    "ry ": 1037,
    " ver": 212,
    "very": 1226,
    "ery ": 486,
    "goi": 548,
    " goi": 79,
    "goin": 549,
    "oing": 850,
    "to": 1147,
    " to": 201,
    "to ": 1148,
    " to ": 202,
    "sa": 1043,
    " sa": 165,
    "sav": 1054,
    " sav": 169,
    "save": 1055,
    "he ": 567,
    "the ": 1138,
    "rl": 997,
    "ld": 683,
    "wor": 1257,
    "orl": 894,
    "rld": 998,
    "ld ": 684,
    " wor": 225,
    "worl": 1258,
    "orld": 895,
    "rld ": 999,
    "su": 1105,
    "up": 1200,
    " su": 189,
    "sup": 1106,
    "upe": 1202,
    " sup": 190,
    "supe": 1107,
    "uper": 1203,
    "per ": 927,
    "st": 1095,
    "ok": 856,
    " st": 186,
    "sto": 1101,
    "tok": 1149,
    "oke": 857,
    "ked": 671,
    " sto": 188,
    "stok": 1102,
    "toke": 1150,
    "oked": 858,
    "ked ": 672,
    "x": 1259,
    "ex": 505,
    "xt": 1261,
    "tr": 1151,
    "em": 452,
    "me": 732,
    " ex": 65,
    "ext": 506,
    "xtr": 1262,
    "tre": 1154,
    "rem": 984,
    "eme": 453,
    "mel": 734,
    "ely": 450,
    " ext": 66,
    "extr": 507,
    "xtre": 1263,
    "trem": 1155,
    "reme": 985,
    "emel": 454,
    "mely": 735,
    "ely ": 451,
    "my": 756,
    " my": 127,
    "my ": 757,
    " my ": 128,
    "as": 297,
    "was": 1242,
    "as ": 298,
    " was": 216,
    "was ": 1243,
    "ho": 582,
    "ri": 994,
    "ib": 599,
    "bl": 322,
    " ho": 91,
    "hor": 585,
    "rri": 1024,
    "rib": 995,
    "ibl": 600,
    "ble": 323,
    "le ": 686,
    " hor": 92,
    "horr": 586,
    "orri": 902,
    "rrib": 1025,
    "ribl": 996,
    "ible": 601,
    "ble ": 324,
    "ad": 260,
    "sad": 1046,
    "ad ": 261,
    " sad": 167,
    "sad ": 1047,
    "el ": 441,
    "eel ": 435,
    "we": 1246,
    " we": 218,
    "wel": 1247,
    "ll ": 706,
    " wel": 219,
    "well": 1248,
    "ell ": 445,
    "di": 394,
    "is": 643,
    "ap": 286,
    "pp": 941,
    "po": 931,
    "nt": 818,
    " di": 49,
    "dis": 397,
    "isa": 645,
    "sap": 1050,
    "app": 287,
    "ppo": 942,
    "poi": 932,
    "int": 633,
    "nte": 820,
    "ted": 1126,
    " dis": 51,
    "disa": 398,
    "isap": 646,
    "sapp": 1051,
    "appo": 288,
    "ppoi": 943,
    "poin": 933,
    "oint": 851,
    "inte": 634,
    "nted": 821,
    "ted ": 1127,
    " m ": 118,
    " u": 203,
    "nh": 780,
    "py": 957,
    " un": 204,
    "unh": 1193,
    "nha": 781,
    "hap": 560,
    "ppy": 944,
    "py ": 958,
    " unh": 205,
    "unha": 1194,
    "nhap": 782,
    "happ": 561,
    "appy": 289,
    "ppy ": 945,
    "ml": 741,
    "eml": 457,
    "mly": 742,
    "reml": 986,
    "emly": 458,
    "mly ": 743,
    "aa": 254,
    "saa": 1044,
    "aad": 255,
    " saa": 166,
    "saad": 1045,
    "aad ": 256,
    "are": 291,
    " are": 15,
    "are ": 292,
    "bo": 326,
    " bo": 20,
    "bot": 327,
    " bot": 21,
    "bot ": 328,
    "hu": 591,
    "um": 1186,
    "an": 282,
    " hu": 94,
    "hum": 592,
    "uma": 1187,
    "man": 725,
    "an ": 283,
    " hum": 95,
    "huma": 593,
    "uman": 1188,
    "man ": 726,
    "ta": 1120,
    "lk": 702,
    " ta": 193,
    "tal": 1121,
    "alk": 269,
    "lki": 703,
    " tal": 194,
    "talk": 1122,
    "alki": 270,
    "lkin": 704,
    "ow": 921,
    "w ": 1240,
    "how": 587,
    "ow ": 922,
    " how": 93,
    "how ": 588,
    "do ": 404,
    " do ": 53,
    "nr": 813,
    "ol": 859,
    " en": 59,
    "enr": 466,
    "nro": 814,
    "rol": 1015,
    "oll": 860,
    " enr": 60,
    "enro": 467,
    "nrol": 815,
    "roll": 1016,
    "oll ": 861,
    "wh": 1249,
    " wh": 220,
    "wha": 1250,
    " wha": 221,
    "what": 1251,
    "eg": 437,
    "gi": 541,
    "ra": 970,
    "ti": 1142,
    "io": 635,
    "reg": 982,
    "egi": 438,
    "gis": 542,
    "ist": 652,
    "str": 1103,
    "tra": 1152,
    "rat": 973,
    "ati": 308,
    "tio": 1145,
    "ion": 636,
    " reg": 160,
    "regi": 983,
    "egis": 439,
    "gist": 543,
    "istr": 653,
    "stra": 1104,
    "trat": 1153,
    "rati": 974,
    "atio": 309,
    "tion": 1146,
    "ion ": 637,
    "pr": 946,
    "oc": 827,
    "ss": 1091,
    " pr": 151,
    "pro": 947,
    "roc": 1011,
    "oce": 828,
    "ces": 343,
    "ess": 489,
    "ss ": 1092,
    " pro": 152,
    "proc": 948,
    "roce": 1012,
    "oces": 829,
    "cess": 345,
    "ess ": 490,
    "whe": 1252,
    "hen": 572,
    "en ": 460,
    " whe": 222,
    "when": 1253,
    "hen ": 573,
    "ca": 334,
    " ca": 26,
    "can": 335,
    " can": 27,
    "can ": 336,
    "si": 1073,
    "gn": 544,
    " si": 178,
    "sig": 1074,
    "ign": 613,
    "gn ": 545,
    " sig": 179,
    "sign": 1075,
    "ign ": 614,
    "p ": 924,
    " up": 207,
    "up ": 1201,
    " up ": 208,
    "fo": 526,
    " fo": 74,
    "for": 527,
    "or ": 893,
    " for": 75,
    "for ": 528,
    "cl": 356,
    " cl": 32,
    "cla": 357,
    "las": 679,
    "ass": 299,
    "sse": 1093,
    "ses": 1068,
    " cla": 33,
    "clas": 358,
    "lass": 680,
    "asse": 301,
    "sses": 1094,
    "ses ": 1069,
    "im": 622,
    " ti": 199,
    "tim": 1143,
    "ime": 623,
    "me ": 733,
    " tim": 200,
    "time": 1144,
    "ime ": 624,
    " is": 100,
    "is ": 644,
    " is ": 101,
    "h ": 558,
    " ma": 119,
    "mat": 727,
    "ath": 306,
    "th ": 1134,
    " mat": 121,
    "math": 728,
    "ath ": 307,
    "ass ": 300,
    "sh": 1070,
    " sh": 176,
    "sho": 1071,
    " sho": 177,
    "show": 1072,
    " me": 122,
    " me ": 123,
    "sc": 1057,
    "ch": 346,
    " sc": 170,
    "sch": 1058,
    "che": 347,
    "hed": 568,
    "edu": 428,
    "dul": 414,
    "ule": 1184,
    " sch": 171,
    "sche": 1059,
    "ched": 348,
    "hedu": 569,
    "edul": 429,
    "dule": 415,
    "ule ": 1185,
    "om": 862,
    "mp": 753,
    "pu": 954,
    "ut": 1210,
    "com": 360,
    "omp": 865,
    "mpu": 754,
    "put": 955,
    "ute": 1211,
    " com": 35,
    "comp": 362,
    "ompu": 866,
    "mput": 755,
    "pute": 956,
    "uter": 1212,
    "ci": 351,
    "ie": 605,
    "nc": 760,
    "sci": 1060,
    "cie": 354,
    "ien": 606,
    "enc": 461,
    "nce": 761,
    " sci": 172,
    "scie": 1061,
    "cien": 355,
    "ienc": 607,
    "ence": 462,
    "nce ": 762,
    "oe": 838,
    "doe": 405,
    "oes": 839,
    " doe": 54,
    "does": 406,
    "oes ": 840,
    "fa": 515,
    " fa": 68,
    "fal": 516,
    " fal": 69,
    "fall": 517,
    "all ": 272,
    "sem": 1066,
    "mes": 738,
    "est": 491,
    "ste": 1099,
    " sem": 175,
    "seme": 1067,
    "emes": 456,
    "mest": 740,
    "este": 493,
    "ster": 1100,
    "rt": 1034,
    "sta": 1097,
    "tar": 1123,
    "art": 295,
    "rt ": 1035,
    " sta": 187,
    "star": 1098,
    "tart": 1124,
    "art ": 296,
    "q": 962,
    " q": 153,
    "qu": 963,
    "ue": 1176,
    " qu": 154,
    "que": 964,
    "uel": 1177,
    "lle": 707,
    "les": 687,
    " que": 155,
    "quel": 965,
    "uell": 1178,
    "elle": 446,
    "lles": 708,
    "les ": 688,
    "è": 1282,
    "fi": 523,
    "il": 618,
    "iè": 661,
    "èr": 1283,
    " fi": 72,
    "fil": 524,
    "ili": 620,
    "liè": 700,
    "ièr": 662,
    "ère": 1284,
    "res": 987,
    " fil": 73,
    "fili": 525,
    "iliè": 621,
    "lièr": 701,
    "ière": 663,
    "ères": 1286,
    "res ": 988,
    "son": 1082,
    "ont": 877,
    "nt ": 819,
    " son": 182,
    "sont": 1083,
    "ont ": 878,
    "sp": 1086,
    "isp": 650,
    "spo": 1087,
    "pon": 934,
    "oni": 873,
    "nib": 784,
    "disp": 399,
    "ispo": 651,
    "spon": 1088,
    "poni": 935,
    "onib": 874,
    "nibl": 785,
    "bles": 325,
    " les": 113,
    "op": 887,
    "pt": 951,
    "ns": 816,
    " op": 143,
    "opt": 890,
    "pti": 952,
    "ons": 875,
    "ns ": 817,
    " opt": 144,
    "opti": 891,
    "ptio": 953,
    "ions": 638,
    "ons ": 876,
    " de": 45,
    " de ": 46,
    "é": 1287,
    "pé": 959,
    "éc": 1289,
    "ia": 596,
    " sp": 184,
    "spé": 1089,
    "péc": 960,
    "éci": 1292,
    "cia": 352,
    "ial": 597,
    "ali": 266,
    "lis": 696,
    "sat": 1052,
    " spé": 185,
    "spéc": 1090,
    "péci": 961,
    "écia": 1293,
    "cial": 353,
    "iali": 598,
    "alis": 267,
    "lisa": 697,
    "isat": 647,
    "sati": 1053,
    "-": 239,
    "uv": 1213,
    "ez": 510,
    "z-": 1274,
    "-v": 246,
    "vo": 1231,
    "us": 1208,
    " po": 149,
    "pou": 939,
    "ouv": 919,
    "uve": 1214,
    "vez": 1229,
    "ez-": 511,
    "z-v": 1275,
    "-vo": 247,
    "vou": 1234,
    "ous": 917,
    "us ": 1209,
    " pou": 150,
    "pouv": 940,
    "ouve": 920,
    "uvez": 1215,
    "vez-": 1230,
    "ez-v": 512,
    "z-vo": 1276,
    "-vou": 248,
    "vous": 1235,
    "ous ": 918,
    "ir": 639,
    "dir": 395,
    "ire": 641,
    " dir": 50,
    "dire": 396,
    "ire ": 642,
    "os": 903,
    "sé": 1110,
    "ée": 1294,
    "rop": 1017,
    "opo": 888,
    "pos": 936,
    "osé": 906,
    "sée": 1111,
    "ées": 1295,
    "prop": 950,
    "ropo": 1018,
    "opos": 889,
    "posé": 938,
    "osée": 907,
    "sées": 1112,
    "ées ": 1296,
    "ls": 715,
    "els": 448,
    "ls ": 716,
    "uels": 1179,
    "els ": 449,
    "og": 843,
    "mm": 744,
    "rog": 1013,
    "ogr": 844,
    "gra": 553,
    "ram": 971,
    "amm": 280,
    "mme": 745,
    "prog": 949,
    "rogr": 1014,
    "ogra": 845,
    "gram": 554,
    "ramm": 972,
    "amme": 281,
    "mmes": 747,
    "mes ": 739,
    "j": 664,
    " j": 102,
    "je": 665,
    " je": 103,
    "je ": 666,
    " je ": 104,
    "eu": 496,
    "ux": 1216,
    "x ": 1260,
    "veu": 1227,
    "eux": 499,
    "ux ": 1217,
    " veu": 213,
    "veux": 1228,
    "eux ": 500,
    "avo": 314,
    "voi": 1232,
    "oir": 852,
    "ir ": 640,
    "savo": 1056,
    "avoi": 315,
    "voir": 1233,
    "oir ": 853,
    "peu": 929,
    " peu": 148,
    "peux": 930,
    " ch": 30,
    "cho": 349,
    "hoi": 583,
    "ois": 854,
    "isi": 648,
    "sir": 1076,
    " cho": 31,
    "choi": 350,
    "hois": 584,
    "oisi": 855,
    "isir": 649,
    "sir ": 1077,
    "niè": 798,
    " der": 47,
    "dern": 389,
    "erni": 480,
    "rniè": 1007,
    "nièr": 799,
    "ac": 257,
    "tu": 1158,
    "ua": 1169,
    "it": 654,
    "té": 1163,
    "és": 1300,
    " ac": 5,
    "act": 258,
    "ctu": 369,
    "tua": 1159,
    "ual": 1170,
    "lit": 698,
    "ité": 655,
    "tés": 1165,
    "és ": 1301,
    " act": 6,
    "actu": 259,
    "ctua": 370,
    "tual": 1160,
    "uali": 1171,
    "alit": 268,
    "lité": 699,
    "ités": 657,
    "tés ": 1166,
    " l ": 109,
    "iv": 658,
    "é ": 1288,
    "uni": 1195,
    "niv": 796,
    "ive": 659,
    "ers": 482,
    "rsi": 1030,
    "sit": 1078,
    "té ": 1164,
    " uni": 206,
    "univ": 1196,
    "nive": 797,
    "iver": 660,
    "vers": 1225,
    "ersi": 484,
    "rsit": 1031,
    "sité": 1079,
    "ité ": 656,
    "a-": 251,
    "-t": 243,
    "t-": 1117,
    "-i": 240,
    " a-": 3,
    "a-t": 252,
    "-t-": 244,
    "t-i": 1118,
    "-il": 241,
    "il ": 619,
    " a-t": 4,
    "a-t-": 253,
    "-t-i": 245,
    "t-il": 1119,
    "-il ": 242,
    "des": 390,
    " des": 48,
    "des ": 391,
    " é": 234,
    "év": 1305,
    "vé": 1236,
    "én": 1297,
    "ts": 1156,
    " év": 237,
    "évé": 1306,
    "vén": 1237,
    "éne": 1298,
    "nem": 772,
    "men": 736,
    "ent": 468,
    "nts": 823,
    "ts ": 1157,
    " évé": 238,
    "évén": 1307,
    "véne": 1238,
    "énem": 1299,
    "neme": 773,
    "emen": 455,
    "ment": 737,
    "ents": 471,
    "nts ": 824,
    "à": 1280,
    " à": 232,
    "à ": 1281,
    " à ": 233,
    "nir": 794,
    " ven": 211,
    "enir": 465,
    "nir ": 795,
    "uo": 1197,
    "quo": 966,
    "uoi": 1198,
    "oi ": 847,
    " quo": 156,
    "quoi": 967,
    "uoi ": 1199,
    "uf": 1180,
    "neu": 774,
    "euf": 497,
    "uf ": 1181,
    " neu": 132,
    "neuf": 775,
    "euf ": 498,
    "nie": 788,
    "ier": 608,
    "rs ": 1027,
    "rnie": 1005,
    "nier": 789,
    "iers": 609,
    "ers ": 483,
    " av": 17,
    " ave": 18,
    "avez": 313,
    "nn": 802,
    " an": 12,
    "ann": 284,
    "nno": 803,
    "non": 807,
    "onc": 869,
    " ann": 13,
    "anno": 285,
    "nnon": 804,
    "nonc": 808,
    "once": 870,
    "nces": 763,
    "ces ": 344,
    "ré": 1038,
    " ré": 161,
    "réc": 1039,
    "éce": 1290,
    "cen": 341,
    "tes": 1131,
    " réc": 162,
    "réce": 1040,
    "écen": 1291,
    "cent": 342,
    "ente": 470,
    "ntes": 822,
    "tes ": 1132,
    " es": 61,
    "st ": 1096,
    " est": 62,
    "est ": 492,
    "lé": 719,
    "sal": 1048,
    "alé": 274,
    "lé ": 720,
    " sal": 168,
    "salé": 1049,
    "alé ": 275,
    "ose": 904,
    "pose": 937,
    "ose ": 905,
    "rm": 1000,
    "orm": 896,
    "rma": 1001,
    "form": 529,
    "orma": 897,
    "rmat": 1002,
    "mati": 729,
    " d ": 42,
    "ét": 1302,
    " ét": 235,
    "étu": 1303,
    "tud": 1161,
    " étu": 236,
    "étud": 1304,
    "tude": 1162,
    "udes": 1175,
    "omm": 863,
    "comm": 361,
    "omme": 864,
    "mmen": 746,
    "ent ": 469,
    "ma ": 724,
    " ma ": 120,
    "ère ": 1285,
    "cur": 373,
    "rsu": 1032,
    "sus": 1108,
    " cur": 40,
    "curs": 374,
    "ursu": 1207,
    "rsus": 1033,
    "sus ": 1109,
    "sés": 1113,
    "osés": 908,
    "sés ": 1114
  },
  "response": null,
  "action_text": null
}