{
  "text": {
    "quelle": 50,
    "est": 16,
    "la": 30,
    "durée": 12,
    "du": 10,
    "stage": 61,
    "combien": 4,
    "de": 8,
    "temps": 65,
    "dure": 11,
    "le": 31,
    "mois": 35,
    "quand": 47,
    "débute": 13,
    "à": 73,
    "date": 7,
    "commence": 5,
    "t": 64,
    "il": 26,
    "se": 58,
    "termine": 66,
    "fin": 20,
    "finit": 22,
    "qui": 53,
    "mon": 36,
    "encadrant": 15,
    "quel": 49,
    "nom": 37,
    "l": 29,
    "supervise": 62,
    "où": 39,
    "déroule": 14,
    "lieu": 33,
    "c": 2,
    "dans": 6,
    "ville": 71,
    "quels": 52,
    "sont": 59,
    "les": 32,
    "horaires": 25,
    "heure": 23,
    "et": 17,
    "quelles": 51,
    "heures": 24,
    "rémunéré": 57,
    "y": 72,
    "a": 0,
    "une": 69,
    "indemnisation": 27,
    "pour": 43,
    "ce": 3,
    "paye": 41,
    "missions": 34,
    "que": 48,
    "vais": 70,
    "je": 28,
    "faire": 18,
    "pendant": 42,
    "sur": 63,
    "quoi": 54,
    "travailler": 67,
    "dois": 9,
    "rendre": 56,
    "un": 68,
    "rapport": 55,
    "nécessaire": 38,
    "qu": 46,
    "faut": 19,
    "écrire": 74,
    "aura": 1,
    "soutenance": 60,
    "par": 40,
    "présentation": 44,
    "finale": 21,
    "prévue": 45
  },
  "intent": {
    "demander_duree_stage": 6,
    "demander_date_debut_stage": 4,
    "demander_date_fin_stage": 5,
    "demander_encadrant_stage": 7,
    "demander_lieu_stage": 10,
    "demander_horaires_stage": 8,
    "demander_indemnisation_stage": 9,
    "demander_mission_stage": 11,
    "demander_rapport_stage": 12,
    "demander_soutenance_stage": 13,
    "affirm": 0,
    "ask_enrollment": 1,
    "ask_schedule": 2,
    "bot_challenge": 3,
    "deny": 14,
    "goodbye": 15,
    "greet": 16,
    "mood_great": 17,
    "mood_unhappy": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_enrollment": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_schedule": 19
  },
  "action_text": null,
  "intent_response_key": null
}