{
  "text": {
    "hey": 57,
    "hello": 56,
    "hi": 58,
    "there": 127,
    "good": 50,
    "morning": 78,
    "evening": 38,
    "moin": 77,
    "let": 71,
    "s": 103,
    "go": 48,
    "dude": 35,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 2,
    "cu": 21,
    "by": 10,
    "cee": 13,
    "you": 147,
    "later": 69,
    "night": 84,
    "bye": 11,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 83,
    "day": 24,
    "see": 111,
    "around": 7,
    "yes": 146,
    "y": 145,
    "indeed": 64,
    "of": 87,
    "course": 20,
    "that": 125,
    "sounds": 117,
    "correct": 19,
    "no": 85,
    "n": 80,
    "never": 82,
    "i": 62,
    "don": 34,
    "t": 123,
    "think": 128,
    "so": 115,
    "like": 72,
    "way": 139,
    "not": 86,
    "really": 100,
    "perfect": 89,
    "great": 54,
    "amazing": 4,
    "feeling": 43,
    "king": 67,
    "wonderful": 143,
    "am": 3,
    "very": 135,
    "going": 49,
    "to": 130,
    "save": 107,
    "the": 126,
    "world": 144,
    "super": 122,
    "stoked": 121,
    "extremely": 39,
    "my": 79,
    "was": 138,
    "horrible": 59,
    "sad": 105,
    "feel": 42,
    "well": 140,
    "disappointed": 30,
    "m": 73,
    "unhappy": 131,
    "extremly": 40,
    "saad": 104,
    "are": 6,
    "bot": 9,
    "human": 61,
    "talking": 124,
    "how": 60,
    "do": 32,
    "enroll": 36,
    "what": 141,
    "registration": 101,
    "process": 92,
    "when": 142,
    "can": 12,
    "sign": 114,
    "up": 133,
    "for": 46,
    "classes": 16,
    "time": 129,
    "is": 65,
    "math": 75,
    "class": 15,
    "show": 113,
    "me": 76,
    "schedule": 109,
    "computer": 18,
    "science": 110,
    "does": 33,
    "fall": 41,
    "semester": 112,
    "start": 120,
    "quelles": 97,
    "filières": 45,
    "sont": 116,
    "disponibles": 31,
    "les": 70,
    "options": 88,
    "de": 25,
    "spécialisation": 118,
    "pouvez": 91,
    "vous": 137,
    "dire": 29,
    "proposées": 95,
    "quels": 98,
    "programmes": 93,
    "je": 66,
    "veux": 136,
    "savoir": 108,
    "peux": 90,
    "choisir": 14,
    "dernières": 27,
    "actualités": 1,
    "l": 68,
    "université": 132,
    "il": 63,
    "des": 28,
    "événements": 150,
    "à": 148,
    "venir": 134,
    "quoi": 99,
    "neuf": 81,
    "derniers": 26,
    "avez": 8,
    "annonces": 5,
    "récentes": 102,
    "est": 37,
    "salé": 106,
    "propose": 94,
    "formations": 47,
    "d": 23,
    "études": 149,
    "comment": 17,
    "ma": 74,
    "filière": 44,
    "cursus": 22,
    "proposés": 96,
    "spécialités": 119
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 6,
    "ask_enrollment": 1,
    "ask_schedule": 5,
    "ask_majors": 3,
    "ask_news": 4,
    "ask_filieres": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_enrollment": 14,
    "utter_filieres": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_majors": 20,
    "utter_news": 21,
    "utter_schedule": 22
  },
  "action_text": null,
  "intent_response_key": null
}