{
  "text": {
    " ": 0,
    "q": 509,
    "u": 629,
    "e": 248,
    "l": 360,
    " q": 82,
    "qu": 510,
    "ue": 634,
    "el": 253,
    "ll": 373,
    "le": 364,
    "e ": 249,
    " qu": 83,
    "que": 514,
    "uel": 636,
    "ell": 255,
    "lle": 374,
    "le ": 365,
    " que": 86,
    "quel": 516,
    "uell": 638,
    "elle": 256,
    "lle ": 375,
    "s": 564,
    "t": 603,
    " e": 26,
    "es": 282,
    "st": 591,
    "t ": 604,
    " es": 29,
    "est": 286,
    "st ": 592,
    " est": 30,
    "est ": 287,
    "a": 142,
    " l": 49,
    "la": 362,
    "a ": 143,
    " la": 51,
    "la ": 363,
    " la ": 52,
    "d": 218,
    "r": 521,
    "é": 690,
    " d": 12,
    "du": 238,
    "ur": 657,
    "ré": 554,
    "ée": 700,
    " du": 20,
    "dur": 240,
    "uré": 664,
    "rée": 556,
    "ée ": 701,
    " dur": 22,
    "duré": 242,
    "urée": 665,
    "rée ": 557,
    "u ": 630,
    "du ": 239,
    " du ": 21,
    "g": 306,
    " s": 96,
    "ta": 610,
    "ag": 150,
    "ge": 307,
    " st": 102,
    "sta": 596,
    "tag": 611,
    "age": 151,
    "ge ": 308,
    " sta": 103,
    "stag": 597,
    "tage": 612,
    "age ": 152,
    "c": 200,
    "o": 452,
    "m": 380,
    "b": 193,
    "i": 316,
    "n": 410,
    " c": 6,
    "co": 211,
    "om": 458,
    "mb": 382,
    "bi": 194,
    "ie": 318,
    "en": 264,
    "n ": 411,
    " co": 10,
    "com": 212,
    "omb": 460,
    "mbi": 383,
    "bie": 195,
    "ien": 319,
    "en ": 265,
    " com": 11,
    "comb": 213,
    "ombi": 461,
    "mbie": 384,
    "bien": 196,
    "ien ": 320,
    "de": 226,
    " de": 16,
    "de ": 227,
    " de ": 17,
    "p": 484,
    " t": 107,
    "te": 615,
    "em": 259,
    "mp": 404,
    "ps": 507,
    "s ": 565,
    " te": 108,
    "tem": 617,
    "emp": 262,
    "mps": 405,
    "ps ": 508,
    " tem": 109,
    "temp": 618,
    "emps": 263,
    "mps ": 406,
    "re": 534,
    "ure": 661,
    "re ": 535,
    "dure": 241,
    "ure ": 662,
    " le": 53,
    " le ": 54,
    " m": 58,
    "mo": 399,
    "oi": 453,
    "is": 345,
    " mo": 61,
    "moi": 400,
    "ois": 455,
    "is ": 346,
    " moi": 62,
    "mois": 401,
    "ois ": 456,
    "ua": 631,
    "an": 163,
    "nd": 423,
    "d ": 219,
    "qua": 512,
    "uan": 632,
    "and": 166,
    "nd ": 424,
    " qua": 85,
    "quan": 513,
    "uand": 633,
    "and ": 167,
    "dé": 243,
    "éb": 692,
    "bu": 197,
    "ut": 666,
    " dé": 23,
    "déb": 244,
    "ébu": 693,
    "but": 198,
    "ute": 668,
    "te ": 616,
    " déb": 24,
    "débu": 245,
    "ébut": 694,
    "bute": 199,
    "ute ": 669,
    "à": 688,
    " à": 124,
    "à ": 689,
    " à ": 125,
    "da": 220,
    "at": 177,
    " da": 13,
    "dat": 224,
    "ate": 178,
    " dat": 15,
    "date": 225,
    "ate ": 179,
    "-": 129,
    "mm": 393,
    "me": 385,
    "nc": 417,
    "ce": 205,
    "e-": 250,
    "-t": 139,
    "t-": 605,
    "-i": 133,
    "il": 323,
    "l ": 361,
    "omm": 462,
    "mme": 394,
    "men": 386,
    "enc": 268,
    "nce": 420,
    "ce-": 207,
    "e-t": 251,
    "-t-": 140,
    "t-i": 608,
    "-il": 134,
    "il ": 324,
    "comm": 214,
    "omme": 463,
    "mmen": 395,
    "menc": 387,
    "ence": 270,
    "nce-": 422,
    "ce-t": 208,
    "e-t-": 252,
    "-t-i": 141,
    "t-il": 609,
    "-il ": 135,
    "ce ": 206,
    "nce ": 421,
    "se": 574,
    " se": 97,
    "se ": 575,
    " se ": 98,
    "er": 276,
    "rm": 543,
    "mi": 388,
    "in": 327,
    "ne": 431,
    "ter": 621,
    "erm": 278,
    "rmi": 544,
    "min": 389,
    "ine": 333,
    "ne ": 432,
    " ter": 110,
    "term": 622,
    "ermi": 279,
    "rmin": 545,
    "mine": 390,
    "ine ": 334,
    "f": 295,
    " f": 33,
    "fi": 301,
    " fi": 37,
    "fin": 302,
    "in ": 328,
    " fin": 38,
    "fin ": 303,
    "ni": 433,
    "it": 355,
    "ini": 335,
    "nit": 436,
    "it ": 356,
    "fini": 305,
    "init": 336,
    "nit ": 437,
    "ui": 640,
    "i ": 317,
    "qui": 517,
    "ui ": 641,
    " qui": 87,
    "qui ": 518,
    "on": 464,
    "mon": 402,
    "on ": 465,
    " mon": 63,
    "mon ": 403,
    "ca": 202,
    "ad": 147,
    "dr": 233,
    "ra": 523,
    "nt": 443,
    " en": 27,
    "nca": 418,
    "cad": 203,
    "adr": 148,
    "dra": 234,
    "ran": 528,
    "ant": 170,
    "nt ": 444,
    " enc": 28,
    "enca": 269,
    "ncad": 419,
    "cadr": 204,
    "adra": 149,
    "dran": 235,
    "rant": 529,
    "ant ": 171,
    "el ": 254,
    "uel ": 637,
    " n": 64,
    "no": 438,
    "m ": 381,
    " no": 65,
    "nom": 439,
    "om ": 459,
    " nom": 66,
    "nom ": 440,
    " l ": 50,
    "v": 671,
    "su": 598,
    "up": 654,
    "pe": 490,
    "rv": 551,
    "vi": 676,
    " su": 104,
    "sup": 599,
    "upe": 655,
    "per": 493,
    "erv": 280,
    "rvi": 552,
    "vis": 679,
    "ise": 351,
    " sup": 105,
    "supe": 600,
    "uper": 656,
    "perv": 494,
    "ervi": 281,
    "rvis": 553,
    "vise": 680,
    "ise ": 352,
    "ù": 716,
    " o": 69,
    "où": 482,
    "ù ": 717,
    " où": 70,
    "où ": 483,
    " où ": 71,
    "ér": 705,
    "ro": 546,
    "ou": 475,
    "ul": 642,
    "dér": 246,
    "éro": 706,
    "rou": 547,
    "oul": 476,
    "ule": 643,
    " dér": 25,
    "déro": 247,
    "érou": 707,
    "roul": 548,
    "oule": 477,
    "ule ": 644,
    "li": 370,
    "eu": 291,
    " li": 56,
    "lie": 371,
    "ieu": 321,
    "eu ": 292,
    " lie": 57,
    "lieu": 372,
    "ieu ": 322,
    "c ": 201,
    " c ": 7,
    "ns": 441,
    "dan": 221,
    "ans": 168,
    "ns ": 442,
    " dan": 14,
    "dans": 222,
    "ans ": 169,
    " v": 117,
    " vi": 120,
    "vil": 677,
    "ill": 325,
    " vil": 121,
    "vill": 678,
    "ille": 326,
    "ls": 378,
    "els": 257,
    "ls ": 379,
    "uels": 639,
    "els ": 258,
    "so": 581,
    " so": 99,
    "son": 582,
    "ont": 468,
    " son": 100,
    "sont": 583,
    "ont ": 469,
    "les": 368,
    "es ": 283,
    " les": 55,
    "les ": 369,
    "h": 309,
    " h": 39,
    "ho": 313,
    "or": 470,
    "ai": 153,
    "ir": 341,
    " ho": 42,
    "hor": 314,
    "ora": 471,
    "rai": 526,
    "air": 156,
    "ire": 342,
    "res": 538,
    " hor": 43,
    "hora": 315,
    "orai": 472,
    "rair": 527,
    "aire": 157,
    "ires": 344,
    "res ": 539,
    "he": 310,
    " he": 40,
    "heu": 311,
    "eur": 293,
    " heu": 41,
    "heur": 312,
    "eure": 294,
    "et": 289,
    " et": 31,
    "et ": 290,
    " et ": 32,
    "lles": 377,
    "ures": 663,
    "st-": 593,
    "est-": 288,
    "st-i": 595,
    " r": 89,
    "ém": 702,
    "mu": 407,
    "un": 645,
    "né": 447,
    "é ": 691,
    " ré": 94,
    "rém": 558,
    "ému": 703,
    "mun": 408,
    "uné": 649,
    "nér": 450,
    "éré": 708,
    "ré ": 555,
    " rém": 95,
    "rému": 559,
    "émun": 704,
    "muné": 409,
    "unér": 650,
    "néré": 451,
    "éré ": 709,
    "y": 684,
    " y": 122,
    "y ": 685,
    " y ": 123,
    " a": 1,
    "a-": 144,
    " a-": 2,
    "a-t": 145,
    " a-t": 3,
    "a-t-": 146,
    " u": 113,
    " un": 114,
    "une": 647,
    " une": 116,
    "une ": 648,
    " i": 44,
    "mn": 396,
    "sa": 569,
    "ti": 623,
    "io": 337,
    " in": 47,
    "ind": 331,
    "nde": 427,
    "dem": 228,
    "emn": 260,
    "mni": 397,
    "nis": 434,
    "isa": 349,
    "sat": 572,
    "ati": 180,
    "tio": 624,
    "ion": 338,
    " ind": 48,
    "inde": 332,
    "ndem": 428,
    "demn": 229,
    "emni": 261,
    "mnis": 398,
    "nisa": 435,
    "isat": 350,
    "sati": 573,
    "atio": 181,
    "tion": 625,
    "ion ": 339,
    " p": 72,
    "po": 495,
    "r ": 522,
    " po": 78,
    "pou": 498,
    "our": 478,
    "ur ": 658,
    " pou": 79,
    "pour": 499,
    "our ": 479,
    " ce": 8,
    " ce ": 9,
    "pa": 485,
    "ay": 190,
    "ye": 686,
    " pa": 73,
    "pay": 488,
    "aye": 191,
    "ye ": 687,
    " pay": 75,
    "paye": 489,
    "aye ": 192,
    "ss": 586,
    "si": 578,
    " mi": 59,
    "mis": 391,
    "iss": 353,
    "ssi": 589,
    "sio": 579,
    "ons": 466,
    " mis": 60,
    "miss": 392,
    "issi": 354,
    "ssio": 590,
    "sion": 580,
    "ions": 340,
    "ons ": 467,
    "ue ": 635,
    "que ": 515,
    "j": 357,
    "va": 672,
    "s-": 566,
    "-j": 136,
    "je": 358,
    " va": 118,
    "vai": 673,
    "ais": 158,
    "is-": 347,
    "s-j": 567,
    "-je": 137,
    "je ": 359,
    " vai": 119,
    "vais": 675,
    "ais-": 159,
    "is-j": 348,
    "s-je": 568,
    "-je ": 138,
    "fa": 296,
    " fa": 34,
    "fai": 297,
    " fai": 35,
    "fair": 298,
    "ire ": 343,
    " pe": 76,
    "pen": 491,
    "end": 271,
    "nda": 425,
    " pen": 77,
    "pend": 492,
    "enda": 272,
    "ndan": 426,
    "dant": 223,
    "sur": 601,
    " sur": 106,
    "sur ": 602,
    "uo": 651,
    "quo": 519,
    "uoi": 652,
    "oi ": 454,
    " quo": 88,
    "quoi": 520,
    "uoi ": 653,
    "tr": 626,
    "av": 187,
    " tr": 111,
    "tra": 627,
    "rav": 532,
    "ava": 188,
    "ail": 154,
    "ler": 366,
    "er ": 277,
    " tra": 112,
    "trav": 628,
    "rava": 533,
    "avai": 189,
    "vail": 674,
    "aill": 155,
    "ller": 376,
    "ler ": 367,
    "do": 230,
    " do": 18,
    "doi": 231,
    " doi": 19,
    "dois": 232,
    "ois-": 457,
    " re": 92,
    "ren": 536,
    "ndr": 429,
    "dre": 236,
    " ren": 93,
    "rend": 537,
    "endr": 273,
    "ndre": 430,
    "dre ": 237,
    "un ": 646,
    " un ": 115,
    "ap": 172,
    "pp": 500,
    "rt": 549,
    " ra": 90,
    "rap": 530,
    "app": 173,
    "ppo": 501,
    "por": 496,
    "ort": 473,
    "rt ": 550,
    " rap": 91,
    "rapp": 531,
    "appo": 174,
    "ppor": 502,
    "port": 497,
    "ort ": 474,
    "éc": 695,
    " né": 67,
    "néc": 448,
    "éce": 696,
    "ces": 209,
    "ess": 284,
    "ssa": 587,
    "sai": 570,
    " néc": 68,
    "néce": 449,
    "éces": 697,
    "cess": 210,
    "essa": 285,
    "ssai": 588,
    "sair": 571,
    "-c": 130,
    "t-c": 606,
    "-ce": 131,
    "st-c": 594,
    "t-ce": 607,
    "-ce ": 132,
    "qu ": 511,
    " qu ": 84,
    " il": 45,
    " il ": 46,
    "au": 182,
    "fau": 299,
    "aut": 185,
    "ut ": 667,
    " fau": 36,
    "faut": 300,
    "aut ": 186,
    " é": 126,
    "cr": 215,
    "ri": 540,
    " éc": 127,
    "écr": 698,
    "cri": 216,
    "rir": 541,
    " écr": 128,
    "écri": 699,
    "crir": 217,
    "rire": 542,
    " au": 4,
    "aur": 183,
    "ura": 659,
    "ra-": 524,
    " aur": 5,
    "aura": 184,
    "ura-": 660,
    "ra-t": 525,
    "na": 412,
    "sou": 584,
    "out": 480,
    "ten": 619,
    "ena": 266,
    "nan": 415,
    "anc": 164,
    " sou": 101,
    "sout": 585,
    "oute": 481,
    "uten": 670,
    "tena": 620,
    "enan": 267,
    "nanc": 416,
    "ance": 165,
    "ar": 175,
    "par": 486,
    "ar ": 176,
    " par": 74,
    "par ": 487,
    "pr": 503,
    "és": 710,
    " pr": 80,
    "pré": 504,
    "rés": 560,
    "ése": 711,
    "sen": 576,
    "ent": 274,
    "nta": 445,
    "tat": 613,
    " pré": 81,
    "prés": 505,
    "rése": 561,
    "ésen": 712,
    "sent": 577,
    "enta": 275,
    "ntat": 446,
    "tati": 614,
    "al": 160,
    "ina": 329,
    "nal": 413,
    "ale": 161,
    "fina": 304,
    "inal": 330,
    "nale": 414,
    "ale ": 162,
    "év": 713,
    "vu": 681,
    "rév": 562,
    "évu": 714,
    "vue": 682,
    "prév": 506,
    "révu": 563,
    "évue": 715,
    "vue ": 683
  },
  "response": null,
  "action_text": null
}