{
  "text": {
    " ": 0,
    "h": 539,
    "e": 405,
    "y": 1119,
    " h": 75,
    "he": 548,
    "ey": 491,
    "y ": 1120,
    " he": 78,
    "hey": 558,
    "ey ": 492,
    " hey": 80,
    "hey ": 559,
    "l": 641,
    "o": 767,
    "el": 432,
    "ll": 663,
    "lo": 671,
    "o ": 768,
    "hel": 552,
    "ell": 436,
    "llo": 667,
    "lo ": 672,
    " hel": 79,
    "hell": 553,
    "ello": 439,
    "llo ": 668,
    "i": 574,
    "hi": 560,
    "i ": 575,
    " hi": 81,
    "hi ": 561,
    " hi ": 82,
    "t": 999,
    "r": 873,
    " t": 176,
    "th": 1023,
    "er": 460,
    "re": 880,
    "e ": 406,
    " th": 183,
    "the": 1027,
    "her": 556,
    "ere": 462,
    "re ": 881,
    " the": 185,
    "ther": 1029,
    "here": 557,
    "ere ": 463,
    "g": 518,
    "d": 356,
    " g": 68,
    "go": 530,
    "oo": 810,
    "od": 772,
    "d ": 357,
    " go": 69,
    "goo": 534,
    "ood": 811,
    "od ": 773,
    " goo": 72,
    "good": 535,
    "ood ": 812,
    "m": 675,
    "n": 717,
    " m": 108,
    "mo": 704,
    "or": 818,
    "rn": 910,
    "ni": 741,
    "in": 599,
    "ng": 736,
    "g ": 519,
    " mo": 114,
    "mor": 708,
    "orn": 822,
    "rni": 911,
    "nin": 746,
    "ing": 605,
    "ng ": 737,
    " mor": 116,
    "morn": 709,
    "orni": 823,
    "rnin": 912,
    "ning": 747,
    "ing ": 606,
    "v": 1087,
    " e": 49,
    "ev": 484,
    "ve": 1088,
    "en": 450,
    " ev": 54,
    "eve": 485,
    "ven": 1090,
    "eni": 456,
    " eve": 55,
    "even": 486,
    "veni": 1091,
    "enin": 457,
    "oi": 785,
    "n ": 718,
    "moi": 705,
    "oin": 786,
    "in ": 600,
    " moi": 115,
    "moin": 706,
    "oin ": 787,
    " l": 99,
    "le": 651,
    "et": 482,
    "t ": 1000,
    " le": 103,
    "let": 653,
    "et ": 483,
    " let": 105,
    "let ": 654,
    "s": 937,
    " s": 151,
    "s ": 938,
    " s ": 152,
    "go ": 531,
    " go ": 70,
    "u": 1046,
    " d": 30,
    "du": 393,
    "ud": 1051,
    "de": 366,
    " du": 43,
    "dud": 395,
    "ude": 1052,
    "de ": 367,
    " dud": 45,
    "dude": 396,
    "ude ": 1053,
    "dm": 377,
    "odm": 778,
    "dmo": 378,
    "oodm": 815,
    "odmo": 779,
    "dmor": 379,
    "ode": 776,
    "dev": 372,
    "oode": 814,
    "odev": 777,
    "deve": 373,
    "a": 236,
    "f": 493,
    " a": 1,
    "af": 243,
    "ft": 512,
    "te": 1013,
    "no": 752,
    "on": 806,
    " af": 3,
    "aft": 244,
    "fte": 513,
    "ter": 1019,
    "ern": 469,
    "rno": 913,
    "noo": 754,
    "oon": 816,
    "on ": 807,
    " aft": 4,
    "afte": 245,
    "fter": 514,
    "tern": 1022,
    "erno": 470,
    "rnoo": 914,
    "noon": 755,
    "oon ": 817,
    "c": 319,
    " c": 17,
    "cu": 354,
    "u ": 1047,
    " cu": 28,
    "cu ": 355,
    " cu ": 29,
    "b": 302,
    " b": 11,
    "by": 315,
    " by": 14,
    "by ": 316,
    " by ": 15,
    "ce": 323,
    "ee": 422,
    " ce": 20,
    "cee": 327,
    "ee ": 423,
    " cee": 21,
    "cee ": 328,
    " y": 212,
    "yo": 1125,
    "ou": 831,
    " yo": 216,
    "you": 1126,
    "ou ": 832,
    " you": 217,
    "you ": 1127,
    "la": 643,
    "at": 282,
    "r ": 874,
    " la": 100,
    "lat": 647,
    "ate": 284,
    "er ": 461,
    " lat": 102,
    "late": 648,
    "ater": 286,
    "ter ": 1020,
    " n": 119,
    "ig": 586,
    "gh": 522,
    "ht": 569,
    " ni": 123,
    "nig": 744,
    "igh": 587,
    "ght": 523,
    "ht ": 570,
    " nig": 125,
    "nigh": 745,
    "ight": 588,
    "ght ": 524,
    "ye": 1121,
    "bye": 317,
    "ye ": 1122,
    " bye": 16,
    "bye ": 318,
    "db": 363,
    "odb": 774,
    "dby": 364,
    "oodb": 813,
    "odby": 775,
    "dbye": 365,
    "ha": 541,
    "av": 294,
    " ha": 76,
    "hav": 546,
    "ave": 295,
    "ve ": 1089,
    " hav": 77,
    "have": 547,
    "ave ": 296,
    "a ": 237,
    " a ": 2,
    "ic": 579,
    "nic": 742,
    "ice": 580,
    "ce ": 324,
    " nic": 124,
    "nice": 743,
    "ice ": 581,
    "da": 358,
    "ay": 297,
    " da": 31,
    "day": 361,
    "ay ": 298,
    " day": 33,
    "day ": 362,
    "se": 958,
    " se": 160,
    "see": 960,
    " see": 162,
    "see ": 961,
    "ar": 270,
    "ro": 915,
    "un": 1064,
    "nd": 723,
    " ar": 8,
    "aro": 273,
    "rou": 920,
    "oun": 833,
    "und": 1066,
    "nd ": 724,
    " aro": 10,
    "arou": 274,
    "roun": 921,
    "ound": 834,
    "und ": 1067,
    "es": 473,
    " ye": 214,
    "yes": 1123,
    "es ": 474,
    " yes": 215,
    "yes ": 1124,
    " y ": 213,
    " i": 88,
    "ed": 418,
    " in": 92,
    "ind": 601,
    "nde": 725,
    "dee": 368,
    "eed": 424,
    "ed ": 419,
    " ind": 93,
    "inde": 602,
    "ndee": 726,
    "deed": 369,
    "eed ": 425,
    " o": 131,
    "of": 783,
    "f ": 494,
    " of": 132,
    "of ": 784,
    " of ": 133,
    "co": 340,
    "ur": 1075,
    "rs": 927,
    " co": 24,
    "cou": 347,
    "our": 835,
    "urs": 1078,
    "rse": 928,
    "se ": 959,
    " cou": 27,
    "cour": 348,
    "ours": 836,
    "urse": 1079,
    "rse ": 929,
    "tha": 1025,
    "hat": 544,
    "at ": 283,
    " tha": 184,
    "that": 1026,
    "hat ": 545,
    "so": 972,
    "ds": 391,
    " so": 168,
    "sou": 974,
    "nds": 730,
    "ds ": 392,
    " sou": 170,
    "soun": 975,
    "unds": 1068,
    "nds ": 731,
    "rr": 922,
    "ec": 415,
    "ct": 352,
    "cor": 345,
    "orr": 824,
    "rre": 923,
    "rec": 885,
    "ect": 416,
    "ct ": 353,
    " cor": 26,
    "corr": 346,
    "orre": 825,
    "rrec": 924,
    "rect": 886,
    "ect ": 417,
    " no": 126,
    "no ": 753,
    " no ": 127,
    " n ": 120,
    "ne": 732,
    " ne": 121,
    "nev": 734,
    "ver": 1092,
    " nev": 122,
    "neve": 735,
    "ever": 487,
    "ver ": 1093,
    " i ": 89,
    "do": 380,
    " do": 38,
    "don": 386,
    " don": 42,
    "don ": 387,
    " t ": 177,
    "k": 632,
    "nk": 750,
    "k ": 633,
    "thi": 1030,
    "hin": 562,
    "ink": 609,
    "nk ": 751,
    " thi": 186,
    "thin": 1031,
    "hink": 563,
    "ink ": 610,
    "so ": 973,
    " so ": 169,
    "li": 655,
    "ik": 591,
    "ke": 634,
    " li": 106,
    "lik": 656,
    "ike": 592,
    "ke ": 635,
    " lik": 107,
    "like": 657,
    "ike ": 593,
    "w": 1095,
    " w": 200,
    "wa": 1097,
    " wa": 201,
    "way": 1100,
    " way": 203,
    "way ": 1101,
    "ot": 829,
    "not": 756,
    "ot ": 830,
    " not": 128,
    "not ": 757,
    " r": 144,
    "ea": 410,
    "al": 252,
    "ly": 673,
    " re": 147,
    "rea": 882,
    "eal": 411,
    "all": 255,
    "lly": 669,
    "ly ": 674,
    " rea": 148,
    "real": 883,
    "eall": 412,
    "ally": 257,
    "lly ": 670,
    "p": 839,
    " p": 134,
    "pe": 841,
    "rf": 894,
    "fe": 500,
    " pe": 135,
    "per": 842,
    "erf": 464,
    "rfe": 895,
    "fec": 501,
    " per": 136,
    "perf": 844,
    "erfe": 465,
    "rfec": 896,
    "fect": 502,
    "gr": 536,
    " gr": 73,
    "gre": 537,
    "eat": 413,
    " gre": 74,
    "grea": 538,
    "reat": 884,
    "eat ": 414,
    "z": 1128,
    "am": 258,
    "ma": 677,
    "az": 299,
    "zi": 1129,
    " am": 5,
    "ama": 260,
    "maz": 682,
    "azi": 300,
    "zin": 1130,
    " ama": 7,
    "amaz": 261,
    "mazi": 683,
    "azin": 301,
    "zing": 1131,
    " f": 58,
    " fe": 62,
    "fee": 503,
    "eel": 426,
    "eli": 434,
    "lin": 658,
    " fee": 63,
    "feel": 504,
    "eeli": 428,
    "elin": 435,
    "ling": 659,
    " k": 96,
    "ki": 638,
    " ki": 97,
    "kin": 639,
    " kin": 98,
    "king": 640,
    "wo": 1110,
    "fu": 515,
    "ul": 1057,
    "l ": 642,
    " wo": 209,
    "won": 1111,
    "ond": 808,
    "der": 370,
    "rfu": 897,
    "ful": 516,
    "ul ": 1058,
    " won": 210,
    "wond": 1112,
    "onde": 809,
    "nder": 727,
    "derf": 371,
    "erfu": 466,
    "rful": 898,
    "ful ": 517,
    "m ": 676,
    "am ": 259,
    " am ": 6,
    " v": 197,
    "ry": 932,
    " ve": 198,
    "ery": 471,
    "ry ": 933,
    " ver": 199,
    "very": 1094,
    "ery ": 472,
    "goi": 532,
    " goi": 71,
    "goin": 533,
    "oing": 788,
    "to": 1037,
    " to": 189,
    "to ": 1038,
    " to ": 190,
    "sa": 942,
    " sa": 153,
    "sav": 951,
    " sav": 156,
    "save": 952,
    "he ": 549,
    "the ": 1028,
    "rl": 904,
    "ld": 649,
    "wor": 1113,
    "orl": 820,
    "rld": 905,
    "ld ": 650,
    " wor": 211,
    "worl": 1114,
    "orld": 821,
    "rld ": 906,
    "su": 996,
    "up": 1071,
    " su": 174,
    "sup": 997,
    "upe": 1073,
    " sup": 175,
    "supe": 998,
    "uper": 1074,
    "per ": 843,
    "st": 982,
    "ok": 793,
    " st": 171,
    "sto": 992,
    "tok": 1039,
    "oke": 794,
    "ked": 636,
    " sto": 173,
    "stok": 993,
    "toke": 1040,
    "oked": 795,
    "ked ": 637,
    "x": 1115,
    "ex": 488,
    "xt": 1116,
    "tr": 1041,
    "em": 442,
    "me": 687,
    " ex": 56,
    "ext": 489,
    "xtr": 1117,
    "tre": 1044,
    "rem": 889,
    "eme": 443,
    "mel": 689,
    "ely": 440,
    " ext": 57,
    "extr": 490,
    "xtre": 1118,
    "trem": 1045,
    "reme": 890,
    "emel": 444,
    "mely": 690,
    "ely ": 441,
    "my": 715,
    " my": 117,
    "my ": 716,
    " my ": 118,
    "as": 277,
    "was": 1098,
    "as ": 278,
    " was": 202,
    "was ": 1099,
    "ho": 564,
    "ri": 899,
    "ib": 576,
    "bl": 306,
    " ho": 83,
    "hor": 565,
    "rri": 925,
    "rib": 900,
    "ibl": 577,
    "ble": 307,
    "le ": 652,
    " hor": 84,
    "horr": 566,
    "orri": 826,
    "rrib": 926,
    "ribl": 901,
    "ible": 578,
    "ble ": 308,
    "ad": 241,
    "sad": 945,
    "ad ": 242,
    " sad": 155,
    "sad ": 946,
    "el ": 433,
    "eel ": 427,
    "we": 1102,
    " we": 204,
    "wel": 1103,
    "ll ": 664,
    " wel": 205,
    "well": 1104,
    "ell ": 437,
    "di": 374,
    "is": 619,
    "ap": 266,
    "pp": 850,
    "po": 845,
    "nt": 761,
    " di": 36,
    "dis": 375,
    "isa": 623,
    "sap": 949,
    "app": 267,
    "ppo": 851,
    "poi": 846,
    "int": 611,
    "nte": 762,
    "ted": 1015,
    " dis": 37,
    "disa": 376,
    "isap": 624,
    "sapp": 950,
    "appo": 268,
    "ppoi": 852,
    "poin": 847,
    "oint": 789,
    "inte": 612,
    "nted": 763,
    "ted ": 1016,
    " m ": 109,
    " u": 191,
    "nh": 738,
    "py": 864,
    " un": 192,
    "unh": 1069,
    "nha": 739,
    "hap": 542,
    "ppy": 854,
    "py ": 865,
    " unh": 194,
    "unha": 1070,
    "nhap": 740,
    "happ": 543,
    "appy": 269,
    "ppy ": 855,
    "ml": 698,
    "eml": 446,
    "mly": 699,
    "reml": 891,
    "emly": 447,
    "mly ": 700,
    "aa": 238,
    "saa": 943,
    "aad": 239,
    " saa": 154,
    "saad": 944,
    "aad ": 240,
    "are": 271,
    " are": 9,
    "are ": 272,
    "bo": 309,
    " bo": 12,
    "bot": 310,
    " bot": 13,
    "bot ": 311,
    "hu": 571,
    "um": 1061,
    "an": 262,
    " hu": 86,
    "hum": 572,
    "uma": 1062,
    "man": 678,
    "an ": 263,
    " hum": 87,
    "huma": 573,
    "uman": 1063,
    "man ": 679,
    "ta": 1006,
    "lk": 660,
    " ta": 178,
    "tal": 1009,
    "alk": 253,
    "lki": 661,
    " tal": 179,
    "talk": 1010,
    "alki": 254,
    "lkin": 662,
    "ow": 837,
    "w ": 1096,
    "how": 567,
    "ow ": 838,
    " how": 85,
    "how ": 568,
    "do ": 381,
    " do ": 39,
    "nr": 758,
    "ol": 796,
    " en": 50,
    "enr": 458,
    "nro": 759,
    "rol": 918,
    "oll": 797,
    " enr": 51,
    "enro": 459,
    "nrol": 760,
    "roll": 919,
    "oll ": 798,
    "wh": 1105,
    " wh": 206,
    "wha": 1106,
    " wha": 207,
    "what": 1107,
    "eg": 429,
    "gi": 525,
    "ra": 875,
    "ti": 1032,
    "io": 613,
    "reg": 887,
    "egi": 430,
    "gis": 526,
    "ist": 625,
    "str": 994,
    "tra": 1042,
    "rat": 878,
    "ati": 289,
    "tio": 1035,
    "ion": 614,
    " reg": 149,
    "regi": 888,
    "egis": 431,
    "gist": 527,
    "istr": 626,
    "stra": 995,
    "trat": 1043,
    "rati": 879,
    "atio": 290,
    "tion": 1036,
    "ion ": 615,
    "pr": 856,
    "oc": 769,
    "ss": 976,
    " pr": 137,
    "pro": 857,
    "roc": 916,
    "oce": 770,
    "ces": 329,
    "ess": 475,
    "ss ": 977,
    " pro": 138,
    "proc": 858,
    "roce": 917,
    "oces": 771,
    "cess": 330,
    "ess ": 476,
    "whe": 1108,
    "hen": 554,
    "en ": 451,
    " whe": 208,
    "when": 1109,
    "hen ": 555,
    "ca": 320,
    " ca": 18,
    "can": 321,
    " can": 19,
    "can ": 322,
    "si": 969,
    "gn": 528,
    " si": 166,
    "sig": 970,
    "ign": 589,
    "gn ": 529,
    " sig": 167,
    "sign": 971,
    "ign ": 590,
    "p ": 840,
    " up": 195,
    "up ": 1072,
    " up ": 196,
    "fo": 509,
    " fo": 66,
    "for": 510,
    "or ": 819,
    " for": 67,
    "for ": 511,
    "cl": 337,
    " cl": 22,
    "cla": 338,
    "las": 645,
    "ass": 279,
    "sse": 980,
    "ses": 964,
    " cla": 23,
    "clas": 339,
    "lass": 646,
    "asse": 281,
    "sses": 981,
    "ses ": 965,
    "im": 596,
    " ti": 187,
    "tim": 1033,
    "ime": 597,
    "me ": 688,
    " tim": 188,
    "time": 1034,
    "ime ": 598,
    " is": 94,
    "is ": 620,
    " is ": 95,
    "h ": 540,
    " ma": 110,
    "mat": 680,
    "ath": 287,
    "th ": 1024,
    " mat": 111,
    "math": 681,
    "ath ": 288,
    "ass ": 280,
    "sh": 966,
    " sh": 164,
    "sho": 967,
    " sho": 165,
    "show": 968,
    " me": 112,
    " me ": 113,
    "sc": 953,
    "ch": 331,
    " sc": 157,
    "sch": 954,
    "che": 332,
    "hed": 550,
    "edu": 420,
    "dul": 397,
    "ule": 1059,
    " sch": 158,
    "sche": 955,
    "ched": 333,
    "hedu": 551,
    "edul": 421,
    "dule": 398,
    "ule ": 1060,
    "om": 799,
    "mp": 710,
    "pu": 861,
    "ut": 1082,
    "com": 341,
    "omp": 804,
    "mpu": 713,
    "put": 862,
    "ute": 1084,
    " com": 25,
    "comp": 344,
    "ompu": 805,
    "mput": 714,
    "pute": 863,
    "uter": 1086,
    "ci": 334,
    "ie": 582,
    "nc": 719,
    "sci": 956,
    "cie": 335,
    "ien": 583,
    "enc": 452,
    "nce": 720,
    " sci": 159,
    "scie": 957,
    "cien": 336,
    "ienc": 585,
    "ence": 453,
    "nce ": 721,
    "oe": 780,
    "doe": 382,
    "oes": 781,
    " doe": 40,
    "does": 383,
    "oes ": 782,
    "fa": 495,
    " fa": 59,
    "fal": 496,
    " fal": 60,
    "fall": 497,
    "all ": 256,
    "sem": 962,
    "mes": 693,
    "est": 478,
    "ste": 990,
    " sem": 163,
    "seme": 963,
    "emes": 445,
    "mest": 694,
    "este": 481,
    "ster": 991,
    "rt": 930,
    "sta": 987,
    "tar": 1011,
    "art": 275,
    "rt ": 931,
    " sta": 172,
    "star": 989,
    "tart": 1012,
    "art ": 276,
    "q": 866,
    " q": 139,
    "qu": 867,
    "ue": 1054,
    " qu": 140,
    "que": 871,
    "uel": 1055,
    "lle": 665,
    " que": 143,
    "quel": 872,
    "uell": 1056,
    "elle": 438,
    "lle ": 666,
    " es": 52,
    "st ": 983,
    " est": 53,
    "est ": 479,
    "la ": 644,
    " la ": 101,
    "é": 1134,
    "ré": 934,
    "ée": 1143,
    "dur": 399,
    "uré": 1080,
    "rée": 935,
    "ée ": 1144,
    " dur": 46,
    "duré": 401,
    "urée": 1081,
    "rée ": 936,
    "du ": 394,
    " du ": 44,
    "ag": 246,
    "ge": 520,
    "tag": 1007,
    "age": 247,
    "ge ": 521,
    "stag": 988,
    "tage": 1008,
    "age ": 248,
    "mb": 684,
    "bi": 303,
    "omb": 800,
    "mbi": 685,
    "bie": 304,
    "comb": 342,
    "ombi": 801,
    "mbie": 686,
    "bien": 305,
    "ien ": 584,
    " de": 34,
    " de ": 35,
    "ps": 859,
    " te": 180,
    "tem": 1017,
    "emp": 448,
    "mps": 711,
    "ps ": 860,
    " tem": 181,
    "temp": 1018,
    "emps": 449,
    "mps ": 712,
    "ure": 1076,
    "dure": 400,
    "ure ": 1077,
    " le ": 104,
    "ois": 790,
    "mois": 707,
    "ois ": 791,
    "ua": 1048,
    "qua": 869,
    "uan": 1049,
    "and": 264,
    " qua": 142,
    "quan": 870,
    "uand": 1050,
    "and ": 265,
    "dé": 402,
    "éb": 1135,
    "bu": 312,
    " dé": 47,
    "déb": 403,
    "ébu": 1136,
    "but": 313,
    "te ": 1014,
    " déb": 48,
    "débu": 404,
    "ébut": 1137,
    "bute": 314,
    "ute ": 1085,
    "à": 1132,
    " à": 218,
    "à ": 1133,
    " à ": 219,
    "dat": 359,
    " dat": 32,
    "date": 360,
    "ate ": 285,
    "-": 223,
    "mm": 701,
    "e-": 407,
    "-t": 233,
    "t-": 1001,
    "-i": 227,
    "il": 594,
    "omm": 802,
    "mme": 702,
    "men": 691,
    "ce-": 325,
    "e-t": 408,
    "-t-": 234,
    "t-i": 1004,
    "-il": 228,
    "il ": 595,
    "comm": 343,
    "omme": 803,
    "mmen": 703,
    "menc": 692,
    "nce-": 722,
    "ce-t": 326,
    "e-t-": 409,
    "-t-i": 235,
    "t-il": 1005,
    "-il ": 229,
    " se ": 161,
    "rm": 907,
    "mi": 695,
    "erm": 467,
    "rmi": 908,
    "min": 696,
    "ine": 603,
    "ne ": 733,
    " ter": 182,
    "term": 1021,
    "ermi": 468,
    "rmin": 909,
    "mine": 697,
    "ine ": 604,
    "fi": 505,
    " fi": 64,
    "fin": 506,
    " fin": 65,
    "fin ": 507,
    "it": 627,
    "ini": 607,
    "nit": 748,
    "it ": 628,
    "fini": 508,
    "init": 608,
    "nit ": 749,
    "j": 629,
    "s-": 939,
    "-j": 230,
    "je": 630,
    "doi": 384,
    "is-": 621,
    "s-j": 940,
    "-je": 231,
    "je ": 631,
    " doi": 41,
    "dois": 385,
    "ois-": 792,
    "is-j": 622,
    "s-je": 941,
    "-je ": 232,
    "dr": 388,
    "ren": 892,
    "end": 454,
    "ndr": 728,
    "dre": 389,
    " ren": 150,
    "rend": 893,
    "endr": 455,
    "ndre": 729,
    "dre ": 390,
    "un ": 1065,
    " un ": 193,
    " ra": 145,
    "rap": 876,
    "por": 848,
    "ort": 827,
    " rap": 146,
    "rapp": 877,
    "ppor": 853,
    "port": 849,
    "ort ": 828,
    "st-": 984,
    "est-": 480,
    "st-i": 986,
    "né": 764,
    "éc": 1138,
    "ai": 249,
    "ir": 616,
    " né": 129,
    "néc": 765,
    "éce": 1139,
    "ssa": 978,
    "sai": 947,
    "air": 250,
    "ire": 617,
    " néc": 130,
    "néce": 766,
    "éces": 1140,
    "essa": 477,
    "ssai": 979,
    "sair": 948,
    "aire": 251,
    "ire ": 618,
    "-c": 224,
    "t-c": 1002,
    "-ce": 225,
    "st-c": 985,
    "t-ce": 1003,
    "-ce ": 226,
    "qu ": 868,
    " qu ": 141,
    " il": 90,
    " il ": 91,
    "au": 291,
    "fau": 498,
    "aut": 292,
    "ut ": 1083,
    " fau": 61,
    "faut": 499,
    "aut ": 293,
    " é": 220,
    "cr": 349,
    " éc": 221,
    "écr": 1141,
    "cri": 350,
    "rir": 902,
    " écr": 222,
    "écri": 1142,
    "crir": 351,
    "rire": 903
  },
  "response": null,
  "action_text": null
}