{
  "text": {
    "hey": 54,
    "hello": 53,
    "hi": 55,
    "there": 117,
    "good": 47,
    "morning": 75,
    "evening": 35,
    "moin": 73,
    "let": 68,
    "s": 94,
    "go": 45,
    "dude": 29,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 1,
    "cu": 19,
    "by": 7,
    "cee": 11,
    "you": 134,
    "later": 66,
    "night": 80,
    "bye": 8,
    "goodbye": 48,
    "have": 52,
    "a": 0,
    "nice": 79,
    "day": 21,
    "see": 101,
    "around": 5,
    "yes": 133,
    "y": 132,
    "indeed": 61,
    "of": 84,
    "course": 18,
    "that": 115,
    "sounds": 106,
    "correct": 17,
    "no": 81,
    "n": 77,
    "never": 78,
    "i": 59,
    "don": 27,
    "t": 111,
    "think": 118,
    "so": 105,
    "like": 69,
    "way": 126,
    "not": 82,
    "really": 91,
    "perfect": 85,
    "great": 51,
    "amazing": 3,
    "feeling": 41,
    "king": 64,
    "wonderful": 130,
    "am": 2,
    "very": 124,
    "going": 46,
    "to": 120,
    "save": 97,
    "the": 116,
    "world": 131,
    "super": 110,
    "stoked": 109,
    "extremely": 36,
    "my": 76,
    "was": 125,
    "horrible": 56,
    "sad": 96,
    "feel": 40,
    "well": 127,
    "disappointed": 23,
    "m": 70,
    "unhappy": 122,
    "extremly": 37,
    "saad": 95,
    "are": 4,
    "bot": 6,
    "human": 58,
    "talking": 112,
    "how": 57,
    "do": 24,
    "enroll": 33,
    "what": 128,
    "registration": 92,
    "process": 86,
    "when": 129,
    "can": 9,
    "sign": 104,
    "up": 123,
    "for": 44,
    "classes": 13,
    "time": 119,
    "is": 62,
    "math": 71,
    "class": 12,
    "show": 103,
    "me": 72,
    "schedule": 98,
    "computer": 16,
    "science": 99,
    "does": 25,
    "fall": 38,
    "semester": 102,
    "start": 108,
    "quelle": 89,
    "est": 34,
    "la": 65,
    "durée": 31,
    "du": 28,
    "stage": 107,
    "combien": 14,
    "de": 22,
    "temps": 113,
    "dure": 30,
    "le": 67,
    "mois": 74,
    "quand": 88,
    "débute": 32,
    "à": 135,
    "date": 20,
    "commence": 15,
    "il": 60,
    "se": 100,
    "termine": 114,
    "fin": 42,
    "finit": 43,
    "dois": 26,
    "je": 63,
    "rendre": 93,
    "un": 121,
    "rapport": 90,
    "nécessaire": 83,
    "ce": 10,
    "qu": 87,
    "faut": 39,
    "écrire": 136
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "affirm": 0,
    "deny": 8,
    "mood_great": 11,
    "mood_unhappy": 12,
    "bot_challenge": 3,
    "ask_enrollment": 1,
    "ask_schedule": 2,
    "demander_duree_stage": 6,
    "demander_date_debut_stage": 4,
    "demander_date_fin_stage": 5,
    "demander_rapport_stage": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_enrollment": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_schedule": 19
  },
  "action_text": null,
  "intent_response_key": null
}