{
  "text": {
    " ": 0,
    "h": 645,
    "e": 486,
    "y": 1433,
    " h": 91,
    "he": 654,
    "ey": 589,
    "y ": 1434,
    " he": 94,
    "hey": 664,
    "ey ": 590,
    " hey": 96,
    "hey ": 665,
    "l": 772,
    "o": 942,
    "el": 513,
    "ll": 802,
    "lo": 811,
    "o ": 943,
    "hel": 658,
    "ell": 517,
    "llo": 807,
    "lo ": 812,
    " hel": 95,
    "hell": 659,
    "ello": 520,
    "llo ": 808,
    "i": 682,
    "hi": 666,
    "i ": 683,
    " hi": 97,
    "hi ": 667,
    " hi ": 98,
    "t": 1267,
    "r": 1099,
    " t": 211,
    "th": 1293,
    "er": 549,
    "re": 1108,
    "e ": 487,
    " th": 218,
    "the": 1297,
    "her": 662,
    "ere": 551,
    "re ": 1109,
    " the": 220,
    "ther": 1299,
    "here": 663,
    "ere ": 552,
    "g": 622,
    "d": 431,
    " g": 84,
    "go": 634,
    "oo": 1000,
    "od": 947,
    "d ": 432,
    " go": 85,
    "goo": 638,
    "ood": 1001,
    "od ": 948,
    " goo": 88,
    "good": 639,
    "ood ": 1002,
    "m": 819,
    "n": 866,
    " m": 129,
    "mo": 853,
    "or": 1013,
    "rn": 1142,
    "ni": 895,
    "in": 714,
    "ng": 890,
    "g ": 623,
    " mo": 136,
    "mor": 857,
    "orn": 1019,
    "rni": 1143,
    "nin": 904,
    "ing": 720,
    "ng ": 891,
    " mor": 138,
    "morn": 858,
    "orni": 1020,
    "rnin": 1145,
    "ning": 905,
    "ing ": 721,
    "v": 1387,
    " e": 64,
    "ev": 582,
    "ve": 1388,
    "en": 534,
    " ev": 69,
    "eve": 583,
    "ven": 1390,
    "eni": 540,
    " eve": 70,
    "even": 584,
    "veni": 1391,
    "enin": 541,
    "oi": 963,
    "n ": 867,
    "moi": 854,
    "oin": 965,
    "in ": 715,
    " moi": 137,
    "moin": 855,
    "oin ": 966,
    " l": 118,
    "le": 782,
    "et": 575,
    "t ": 1268,
    " le": 123,
    "let": 786,
    "et ": 576,
    " let": 126,
    "let ": 787,
    "s": 1182,
    " s": 182,
    "s ": 1183,
    " s ": 183,
    "go ": 635,
    " go ": 86,
    "u": 1327,
    " d": 41,
    "du": 474,
    "ud": 1334,
    "de": 441,
    " du": 58,
    "dud": 476,
    "ude": 1335,
    "de ": 442,
    " dud": 60,
    "dude": 477,
    "ude ": 1336,
    "dm": 458,
    "odm": 953,
    "dmo": 459,
    "oodm": 1005,
    "odmo": 954,
    "dmor": 460,
    "ode": 951,
    "dev": 450,
    "oode": 1004,
    "odev": 952,
    "deve": 451,
    "a": 281,
    "f": 594,
    " a": 1,
    "af": 294,
    "ft": 616,
    "te": 1281,
    "no": 919,
    "on": 988,
    " af": 7,
    "aft": 295,
    "fte": 617,
    "ter": 1287,
    "ern": 558,
    "rno": 1147,
    "noo": 923,
    "oon": 1006,
    "on ": 989,
    " aft": 8,
    "afte": 296,
    "fter": 618,
    "tern": 1290,
    "erno": 560,
    "rnoo": 1148,
    "noon": 924,
    "oon ": 1007,
    "c": 383,
    " c": 25,
    "cu": 427,
    "u ": 1328,
    " cu": 38,
    "cu ": 428,
    " cu ": 39,
    "b": 365,
    " b": 19,
    "by": 379,
    " by": 22,
    "by ": 380,
    " by ": 23,
    "ce": 387,
    "ee": 503,
    " ce": 28,
    "cee": 391,
    "ee ": 504,
    " cee": 29,
    "cee ": 392,
    " y": 250,
    "yo": 1439,
    "ou": 1034,
    " yo": 254,
    "you": 1440,
    "ou ": 1035,
    " you": 255,
    "you ": 1441,
    "la": 774,
    "at": 342,
    "r ": 1100,
    " la": 120,
    "lat": 778,
    "ate": 344,
    "er ": 550,
    " lat": 122,
    "late": 779,
    "ater": 346,
    "ter ": 1288,
    " n": 141,
    "ig": 699,
    "gh": 626,
    "ht": 677,
    " ni": 146,
    "nig": 902,
    "igh": 700,
    "ght": 627,
    "ht ": 678,
    " nig": 148,
    "nigh": 903,
    "ight": 701,
    "ght ": 628,
    "ye": 1435,
    "bye": 381,
    "ye ": 1436,
    " bye": 24,
    "bye ": 382,
    "db": 438,
    "odb": 949,
    "dby": 439,
    "oodb": 1003,
    "odby": 950,
    "dbye": 440,
    "ha": 647,
    "av": 354,
    " ha": 92,
    "hav": 652,
    "ave": 355,
    "ve ": 1389,
    " hav": 93,
    "have": 653,
    "ave ": 356,
    "a ": 282,
    " a ": 2,
    "ic": 690,
    "nic": 898,
    "ice": 691,
    "ce ": 388,
    " nic": 147,
    "nice": 899,
    "ice ": 692,
    "da": 433,
    "ay": 360,
    " da": 43,
    "day": 436,
    "ay ": 361,
    " day": 45,
    "day ": 437,
    "se": 1208,
    " se": 192,
    "see": 1210,
    " see": 194,
    "see ": 1211,
    "ar": 330,
    "ro": 1149,
    "un": 1351,
    "nd": 873,
    " ar": 14,
    "aro": 333,
    "rou": 1158,
    "oun": 1036,
    "und": 1353,
    "nd ": 874,
    " aro": 16,
    "arou": 334,
    "roun": 1159,
    "ound": 1037,
    "und ": 1354,
    "es": 566,
    " ye": 252,
    "yes": 1437,
    "es ": 567,
    " yes": 253,
    "yes ": 1438,
    " y ": 251,
    " i": 104,
    "ed": 499,
    " in": 108,
    "ind": 716,
    "nde": 875,
    "dee": 443,
    "eed": 505,
    "ed ": 500,
    " ind": 109,
    "inde": 717,
    "ndee": 876,
    "deed": 444,
    "eed ": 506,
    " o": 154,
    "of": 958,
    "f ": 595,
    " of": 155,
    "of ": 959,
    " of ": 156,
    "co": 411,
    "ur": 1367,
    "rs": 1165,
    " co": 34,
    "cou": 418,
    "our": 1038,
    "urs": 1370,
    "rse": 1167,
    "se ": 1209,
    " cou": 37,
    "cour": 419,
    "ours": 1039,
    "urse": 1371,
    "rse ": 1168,
    "tha": 1295,
    "hat": 650,
    "at ": 343,
    " tha": 219,
    "that": 1296,
    "hat ": 651,
    "so": 1226,
    "ds": 472,
    " so": 200,
    "sou": 1230,
    "nds": 880,
    "ds ": 473,
    " sou": 203,
    "soun": 1231,
    "unds": 1355,
    "nds ": 881,
    "rr": 1160,
    "ec": 496,
    "ct": 423,
    "cor": 416,
    "orr": 1021,
    "rre": 1161,
    "rec": 1113,
    "ect": 497,
    "ct ": 424,
    " cor": 36,
    "corr": 417,
    "orre": 1022,
    "rrec": 1162,
    "rect": 1114,
    "ect ": 498,
    " no": 149,
    "no ": 920,
    " no ": 150,
    " n ": 142,
    "ne": 882,
    " ne": 143,
    "nev": 888,
    "ver": 1392,
    " nev": 145,
    "neve": 889,
    "ever": 585,
    "ver ": 1393,
    " i ": 105,
    "do": 461,
    " do": 53,
    "don": 467,
    " don": 57,
    "don ": 468,
    " t ": 212,
    "k": 763,
    "nk": 914,
    "k ": 764,
    "thi": 1300,
    "hin": 668,
    "ink": 724,
    "nk ": 915,
    " thi": 221,
    "thin": 1301,
    "hink": 669,
    "ink ": 725,
    "so ": 1227,
    " so ": 201,
    "li": 788,
    "ik": 704,
    "ke": 765,
    " li": 127,
    "lik": 789,
    "ike": 705,
    "ke ": 766,
    " lik": 128,
    "like": 790,
    "ike ": 706,
    "w": 1408,
    " w": 238,
    "wa": 1410,
    " wa": 239,
    "way": 1413,
    " way": 241,
    "way ": 1414,
    "ot": 1032,
    "not": 925,
    "ot ": 1033,
    " not": 151,
    "not ": 926,
    " r": 173,
    "ea": 491,
    "al": 303,
    "ly": 815,
    " re": 176,
    "rea": 1110,
    "eal": 492,
    "all": 309,
    "lly": 809,
    "ly ": 816,
    " rea": 177,
    "real": 1111,
    "eall": 493,
    "ally": 311,
    "lly ": 810,
    "p": 1046,
    " p": 159,
    "pe": 1048,
    "rf": 1124,
    "fe": 601,
    " pe": 160,
    "per": 1049,
    "erf": 553,
    "rfe": 1125,
    "fec": 602,
    " per": 161,
    "perf": 1051,
    "erfe": 554,
    "rfec": 1126,
    "fect": 603,
    "gr": 640,
    " gr": 89,
    "gre": 643,
    "eat": 494,
    " gre": 90,
    "grea": 644,
    "reat": 1112,
    "eat ": 495,
    "z": 1442,
    "am": 314,
    "ma": 821,
    "az": 362,
    "zi": 1446,
    " am": 9,
    "ama": 316,
    "maz": 828,
    "azi": 363,
    "zin": 1447,
    " ama": 11,
    "amaz": 317,
    "mazi": 829,
    "azin": 364,
    "zing": 1448,
    " f": 73,
    " fe": 77,
    "fee": 604,
    "eel": 507,
    "eli": 515,
    "lin": 791,
    " fee": 78,
    "feel": 605,
    "eeli": 509,
    "elin": 516,
    "ling": 792,
    " k": 115,
    "ki": 769,
    " ki": 116,
    "kin": 770,
    " kin": 117,
    "king": 771,
    "wo": 1423,
    "fu": 619,
    "ul": 1344,
    "l ": 773,
    " wo": 247,
    "won": 1424,
    "ond": 992,
    "der": 445,
    "rfu": 1127,
    "ful": 620,
    "ul ": 1345,
    " won": 248,
    "wond": 1425,
    "onde": 993,
    "nder": 877,
    "derf": 446,
    "erfu": 555,
    "rful": 1128,
    "ful ": 621,
    "m ": 820,
    "am ": 315,
    " am ": 10,
    " v": 233,
    "ry": 1175,
    " ve": 234,
    "ery": 564,
    "ry ": 1176,
    " ver": 236,
    "very": 1395,
    "ery ": 565,
    "goi": 636,
    " goi": 87,
    "goin": 637,
    "oing": 967,
    "to": 1307,
    " to": 224,
    "to ": 1308,
    " to ": 225,
    "sa": 1187,
    " sa": 184,
    "sav": 1200,
    " sav": 188,
    "save": 1201,
    "he ": 655,
    "the ": 1298,
    "rl": 1134,
    "ld": 780,
    "wor": 1426,
    "orl": 1015,
    "rld": 1135,
    "ld ": 781,
    " wor": 249,
    "worl": 1427,
    "orld": 1016,
    "rld ": 1136,
    "su": 1257,
    "up": 1363,
    " su": 209,
    "sup": 1258,
    "upe": 1365,
    " sup": 210,
    "supe": 1259,
    "uper": 1366,
    "per ": 1050,
    "st": 1243,
    "ok": 975,
    " st": 206,
    "sto": 1253,
    "tok": 1309,
    "oke": 976,
    "ked": 767,
    " sto": 208,
    "stok": 1254,
    "toke": 1310,
    "oked": 977,
    "ked ": 768,
    "x": 1428,
    "ex": 586,
    "xt": 1430,
    "tr": 1311,
    "em": 525,
    "me": 833,
    " ex": 71,
    "ext": 587,
    "xtr": 1431,
    "tre": 1314,
    "rem": 1117,
    "eme": 526,
    "mel": 835,
    "ely": 523,
    " ext": 72,
    "extr": 588,
    "xtre": 1432,
    "trem": 1315,
    "reme": 1118,
    "emel": 527,
    "mely": 836,
    "ely ": 524,
    "my": 864,
    " my": 139,
    "my ": 865,
    " my ": 140,
    "as": 337,
    "was": 1411,
    "as ": 338,
    " was": 240,
    "was ": 1412,
    "ho": 670,
    "ri": 1129,
    "ib": 687,
    "bl": 369,
    " ho": 99,
    "hor": 673,
    "rri": 1163,
    "rib": 1130,
    "ibl": 688,
    "ble": 370,
    "le ": 783,
    " hor": 100,
    "horr": 674,
    "orri": 1023,
    "rrib": 1164,
    "ribl": 1131,
    "ible": 689,
    "ble ": 371,
    "ad": 292,
    "sad": 1190,
    "ad ": 293,
    " sad": 186,
    "sad ": 1191,
    "el ": 514,
    "eel ": 508,
    "we": 1415,
    " we": 242,
    "wel": 1416,
    "ll ": 803,
    " wel": 243,
    "well": 1417,
    "ell ": 518,
    "di": 452,
    "is": 736,
    "ap": 326,
    "pp": 1066,
    "po": 1054,
    "nt": 932,
    " di": 50,
    "dis": 455,
    "isa": 740,
    "sap": 1196,
    "app": 327,
    "ppo": 1067,
    "poi": 1055,
    "int": 726,
    "nte": 934,
    "ted": 1283,
    " dis": 52,
    "disa": 456,
    "isap": 741,
    "sapp": 1197,
    "appo": 328,
    "ppoi": 1068,
    "poin": 1056,
    "oint": 968,
    "inte": 727,
    "nted": 935,
    "ted ": 1284,
    " m ": 130,
    " u": 226,
    "nh": 892,
    "py": 1085,
    " un": 227,
    "unh": 1356,
    "nha": 893,
    "hap": 648,
    "ppy": 1070,
    "py ": 1086,
    " unh": 229,
    "unha": 1357,
    "nhap": 894,
    "happ": 649,
    "appy": 329,
    "ppy ": 1071,
    "ml": 846,
    "eml": 530,
    "mly": 847,
    "reml": 1119,
    "emly": 531,
    "mly ": 848,
    "aa": 286,
    "saa": 1188,
    "aad": 287,
    " saa": 185,
    "saad": 1189,
    "aad ": 288,
    "are": 331,
    " are": 15,
    "are ": 332,
    "bo": 373,
    " bo": 20,
    "bot": 374,
    " bot": 21,
    "bot ": 375,
    "hu": 679,
    "um": 1348,
    "an": 320,
    " hu": 102,
    "hum": 680,
    "uma": 1349,
    "man": 823,
    "an ": 321,
    " hum": 103,
    "huma": 681,
    "uman": 1350,
    "man ": 824,
    "ta": 1274,
    "lk": 799,
    " ta": 213,
    "tal": 1277,
    "alk": 307,
    "lki": 800,
    " tal": 214,
    "talk": 1278,
    "alki": 308,
    "lkin": 801,
    "ow": 1044,
    "w ": 1409,
    "how": 675,
    "ow ": 1045,
    " how": 101,
    "how ": 676,
    "do ": 462,
    " do ": 54,
    "nr": 927,
    "ol": 978,
    " en": 65,
    "enr": 543,
    "nro": 928,
    "rol": 1154,
    "oll": 979,
    " enr": 66,
    "enro": 544,
    "nrol": 929,
    "roll": 1155,
    "oll ": 980,
    "wh": 1418,
    " wh": 244,
    "wha": 1419,
    " wha": 245,
    "what": 1420,
    "eg": 510,
    "gi": 629,
    "ra": 1101,
    "ti": 1302,
    "io": 728,
    "reg": 1115,
    "egi": 511,
    "gis": 630,
    "ist": 747,
    "str": 1255,
    "tra": 1312,
    "rat": 1106,
    "ati": 349,
    "tio": 1305,
    "ion": 729,
    " reg": 178,
    "regi": 1116,
    "egis": 512,
    "gist": 631,
    "istr": 748,
    "stra": 1256,
    "trat": 1313,
    "rati": 1107,
    "atio": 350,
    "tion": 1306,
    "ion ": 730,
    "pr": 1072,
    "oc": 944,
    "ss": 1237,
    " pr": 165,
    "pro": 1073,
    "roc": 1150,
    "oce": 945,
    "ces": 395,
    "ess": 568,
    "ss ": 1238,
    " pro": 166,
    "proc": 1074,
    "roce": 1151,
    "oces": 946,
    "cess": 397,
    "ess ": 569,
    "whe": 1421,
    "hen": 660,
    "en ": 535,
    " whe": 246,
    "when": 1422,
    "hen ": 661,
    "ca": 384,
    " ca": 26,
    "can": 385,
    " can": 27,
    "can ": 386,
    "si": 1219,
    "gn": 632,
    " si": 198,
    "sig": 1220,
    "ign": 702,
    "gn ": 633,
    " sig": 199,
    "sign": 1221,
    "ign ": 703,
    "p ": 1047,
    " up": 231,
    "up ": 1364,
    " up ": 232,
    "fo": 612,
    " fo": 82,
    "for": 613,
    "or ": 1014,
    " for": 83,
    "for ": 614,
    "cl": 408,
    " cl": 32,
    "cla": 409,
    "las": 776,
    "ass": 339,
    "sse": 1241,
    "ses": 1214,
    " cla": 33,
    "clas": 410,
    "lass": 777,
    "asse": 341,
    "sses": 1242,
    "ses ": 1215,
    "im": 711,
    " ti": 222,
    "tim": 1303,
    "ime": 712,
    "me ": 834,
    " tim": 223,
    "time": 1304,
    "ime ": 713,
    " is": 110,
    "is ": 737,
    " is ": 111,
    "h ": 646,
    " ma": 131,
    "mat": 825,
    "ath": 347,
    "th ": 1294,
    " mat": 133,
    "math": 826,
    "ath ": 348,
    "ass ": 340,
    "sh": 1216,
    " sh": 196,
    "sho": 1217,
    " sho": 197,
    "show": 1218,
    " me": 134,
    " me ": 135,
    "sc": 1203,
    "ch": 398,
    " sc": 189,
    "sch": 1204,
    "che": 399,
    "hed": 656,
    "edu": 501,
    "dul": 478,
    "ule": 1346,
    " sch": 190,
    "sche": 1205,
    "ched": 400,
    "hedu": 657,
    "edul": 502,
    "dule": 479,
    "ule ": 1347,
    "om": 981,
    "mp": 859,
    "pu": 1082,
    "ut": 1377,
    "com": 412,
    "omp": 986,
    "mpu": 862,
    "put": 1083,
    "ute": 1379,
    " com": 35,
    "comp": 415,
    "ompu": 987,
    "mput": 863,
    "pute": 1084,
    "uter": 1381,
    "ci": 403,
    "ie": 693,
    "nc": 868,
    "sci": 1206,
    "cie": 406,
    "ien": 694,
    "enc": 536,
    "nce": 869,
    " sci": 191,
    "scie": 1207,
    "cien": 407,
    "ienc": 696,
    "ence": 537,
    "nce ": 870,
    "oe": 955,
    "doe": 463,
    "oes": 956,
    " doe": 55,
    "does": 464,
    "oes ": 957,
    "fa": 596,
    " fa": 74,
    "fal": 597,
    " fal": 75,
    "fall": 598,
    "all ": 310,
    "sem": 1212,
    "mes": 840,
    "est": 571,
    "ste": 1251,
    " sem": 195,
    "seme": 1213,
    "emes": 529,
    "mest": 842,
    "este": 574,
    "ster": 1252,
    "rt": 1173,
    "sta": 1248,
    "tar": 1279,
    "art": 335,
    "rt ": 1174,
    " sta": 207,
    "star": 1250,
    "tart": 1280,
    "art ": 336,
    "q": 1090,
    " q": 167,
    "qu": 1091,
    "ue": 1338,
    " qu": 168,
    "que": 1095,
    "uel": 1339,
    "lle": 804,
    " que": 171,
    "quel": 1096,
    "uell": 1340,
    "elle": 519,
    "lle ": 805,
    " es": 67,
    "st ": 1244,
    " est": 68,
    "est ": 572,
    "la ": 775,
    " la ": 121,
    "é": 1456,
    "ré": 1177,
    "ée": 1469,
    "dur": 480,
    "uré": 1373,
    "rée": 1180,
    "ée ": 1470,
    " dur": 61,
    "duré": 482,
    "urée": 1374,
    "rée ": 1181,
    "du ": 475,
    " du ": 59,
    "ag": 297,
    "ge": 624,
    "tag": 1275,
    "age": 298,
    "ge ": 625,
    "stag": 1249,
    "tage": 1276,
    "age ": 299,
    "mb": 830,
    "bi": 366,
    "omb": 982,
    "mbi": 831,
    "bie": 367,
    "comb": 413,
    "ombi": 983,
    "mbie": 832,
    "bien": 368,
    "ien ": 695,
    " de": 46,
    " de ": 47,
    "ps": 1077,
    " te": 215,
    "tem": 1285,
    "emp": 532,
    "mps": 860,
    "ps ": 1078,
    " tem": 216,
    "temp": 1286,
    "emps": 533,
    "mps ": 861,
    "ure": 1368,
    "dure": 481,
    "ure ": 1369,
    " le ": 124,
    "ois": 971,
    "mois": 856,
    "ois ": 972,
    "ua": 1329,
    "qua": 1093,
    "uan": 1332,
    "and": 322,
    " qua": 170,
    "quan": 1094,
    "uand": 1333,
    "and ": 323,
    "dé": 483,
    "éb": 1458,
    "bu": 376,
    " dé": 62,
    "déb": 484,
    "ébu": 1459,
    "but": 377,
    "te ": 1282,
    " déb": 63,
    "débu": 485,
    "ébut": 1460,
    "bute": 378,
    "ute ": 1380,
    "à": 1449,
    " à": 256,
    "à ": 1450,
    " à ": 257,
    "dat": 434,
    " dat": 44,
    "date": 435,
    "ate ": 345,
    "-": 265,
    "mm": 849,
    "e-": 488,
    "-t": 275,
    "t-": 1269,
    "-i": 269,
    "il": 707,
    "omm": 984,
    "mme": 850,
    "men": 837,
    "ce-": 389,
    "e-t": 489,
    "-t-": 276,
    "t-i": 1272,
    "-il": 270,
    "il ": 708,
    "comm": 414,
    "omme": 985,
    "mmen": 851,
    "menc": 838,
    "nce-": 871,
    "ce-t": 390,
    "e-t-": 490,
    "-t-i": 277,
    "t-il": 1273,
    "-il ": 271,
    " se ": 193,
    "rm": 1137,
    "mi": 843,
    "erm": 556,
    "rmi": 1140,
    "min": 844,
    "ine": 718,
    "ne ": 883,
    " ter": 217,
    "term": 1289,
    "ermi": 557,
    "rmin": 1141,
    "mine": 845,
    "ine ": 719,
    "fi": 606,
    " fi": 79,
    "fin": 609,
    " fin": 81,
    "fin ": 610,
    "it": 749,
    "ini": 722,
    "nit": 908,
    "it ": 750,
    "fini": 611,
    "init": 723,
    "nit ": 909,
    "j": 760,
    "s-": 1184,
    "-j": 272,
    "je": 761,
    "doi": 465,
    "is-": 738,
    "s-j": 1185,
    "-je": 273,
    "je ": 762,
    " doi": 56,
    "dois": 466,
    "ois-": 973,
    "is-j": 739,
    "s-je": 1186,
    "-je ": 274,
    "dr": 469,
    "ren": 1120,
    "end": 538,
    "ndr": 878,
    "dre": 470,
    " ren": 179,
    "rend": 1121,
    "endr": 539,
    "ndre": 879,
    "dre ": 471,
    "un ": 1352,
    " un ": 228,
    " ra": 174,
    "rap": 1104,
    "por": 1059,
    "ort": 1024,
    " rap": 175,
    "rapp": 1105,
    "ppor": 1069,
    "port": 1060,
    "ort ": 1025,
    "st-": 1245,
    "est-": 573,
    "st-i": 1247,
    "né": 939,
    "éc": 1461,
    "ai": 300,
    "ir": 732,
    " né": 152,
    "néc": 940,
    "éce": 1462,
    "ssa": 1239,
    "sai": 1192,
    "air": 301,
    "ire": 734,
    " néc": 153,
    "néce": 941,
    "éces": 1464,
    "essa": 570,
    "ssai": 1240,
    "sair": 1193,
    "aire": 302,
    "ire ": 735,
    "-c": 266,
    "t-c": 1270,
    "-ce": 267,
    "st-c": 1246,
    "t-ce": 1271,
    "-ce ": 268,
    "qu ": 1092,
    " qu ": 169,
    " il": 106,
    " il ": 107,
    "au": 351,
    "fau": 599,
    "aut": 352,
    "ut ": 1378,
    " fau": 76,
    "faut": 600,
    "aut ": 353,
    " é": 258,
    "cr": 420,
    " éc": 259,
    "écr": 1467,
    "cri": 421,
    "rir": 1132,
    " écr": 260,
    "écri": 1468,
    "crir": 422,
    "rire": 1133,
    "les": 784,
    "lles": 806,
    "les ": 785,
    "è": 1451,
    "iè": 757,
    "èr": 1452,
    "fil": 607,
    "ili": 709,
    "liè": 797,
    "ièr": 758,
    "ère": 1453,
    "res": 1122,
    " fil": 80,
    "fili": 608,
    "iliè": 710,
    "lièr": 798,
    "ière": 759,
    "ères": 1455,
    "res ": 1123,
    "son": 1228,
    "ont": 998,
    "nt ": 933,
    " son": 202,
    "sont": 1229,
    "ont ": 999,
    "sp": 1232,
    "isp": 745,
    "spo": 1233,
    "pon": 1057,
    "oni": 994,
    "nib": 896,
    "disp": 457,
    "ispo": 746,
    "spon": 1234,
    "poni": 1058,
    "onib": 995,
    "nibl": 897,
    "bles": 372,
    " les": 125,
    "op": 1008,
    "pt": 1079,
    "ns": 930,
    " op": 157,
    "opt": 1011,
    "pti": 1080,
    "ons": 996,
    "ns ": 931,
    " opt": 158,
    "opti": 1012,
    "ptio": 1081,
    "ions": 731,
    "ons ": 997,
    "pé": 1087,
    "ia": 684,
    " sp": 204,
    "spé": 1235,
    "péc": 1088,
    "éci": 1465,
    "cia": 404,
    "ial": 685,
    "ali": 304,
    "lis": 793,
    "sat": 1198,
    " spé": 205,
    "spéc": 1236,
    "péci": 1089,
    "écia": 1466,
    "cial": 405,
    "iali": 686,
    "alis": 305,
    "lisa": 794,
    "isat": 742,
    "sati": 1199,
    "uv": 1382,
    "ez": 591,
    "z-": 1443,
    "-v": 278,
    "vo": 1400,
    "us": 1375,
    " po": 163,
    "pou": 1064,
    "ouv": 1042,
    "uve": 1383,
    "vez": 1398,
    "ez-": 592,
    "z-v": 1444,
    "-vo": 279,
    "vou": 1403,
    "ous": 1040,
    "us ": 1376,
    " pou": 164,
    "pouv": 1065,
    "ouve": 1043,
    "uvez": 1384,
    "vez-": 1399,
    "ez-v": 593,
    "z-vo": 1445,
    "-vou": 280,
    "vous": 1404,
    "ous ": 1041,
    "dir": 453,
    " dir": 51,
    "dire": 454,
    "os": 1026,
    "sé": 1262,
    "rop": 1156,
    "opo": 1009,
    "pos": 1061,
    "osé": 1029,
    "sée": 1263,
    "ées": 1471,
    "prop": 1076,
    "ropo": 1157,
    "opos": 1010,
    "posé": 1063,
    "osée": 1030,
    "sées": 1264,
    "ées ": 1472,
    "ls": 813,
    "els": 521,
    "ls ": 814,
    "uels": 1341,
    "els ": 522,
    "og": 960,
    "rog": 1152,
    "ogr": 961,
    "gra": 641,
    "ram": 1102,
    "amm": 318,
    "prog": 1075,
    "rogr": 1153,
    "ogra": 962,
    "gram": 642,
    "ramm": 1103,
    "amme": 319,
    "mmes": 852,
    "mes ": 841,
    " j": 112,
    " je": 113,
    " je ": 114,
    "eu": 577,
    "ux": 1385,
    "x ": 1429,
    "veu": 1396,
    "eux": 580,
    "ux ": 1386,
    " veu": 237,
    "veux": 1397,
    "eux ": 581,
    "avo": 358,
    "voi": 1401,
    "oir": 969,
    "ir ": 733,
    "savo": 1202,
    "avoi": 359,
    "voir": 1402,
    "oir ": 970,
    "peu": 1052,
    " peu": 162,
    "peux": 1053,
    " ch": 30,
    "cho": 401,
    "hoi": 671,
    "isi": 743,
    "sir": 1222,
    " cho": 31,
    "choi": 402,
    "hois": 672,
    "oisi": 974,
    "isir": 744,
    "sir ": 1223,
    "niè": 912,
    " der": 48,
    "dern": 447,
    "erni": 559,
    "rniè": 1146,
    "nièr": 913,
    "ac": 289,
    "tu": 1318,
    "té": 1323,
    "és": 1476,
    " ac": 5,
    "act": 290,
    "ctu": 425,
    "tua": 1319,
    "ual": 1330,
    "lit": 795,
    "ité": 751,
    "tés": 1325,
    "és ": 1477,
    " act": 6,
    "actu": 291,
    "ctua": 426,
    "tual": 1320,
    "uali": 1331,
    "alit": 306,
    "lité": 796,
    "ités": 753,
    "tés ": 1326,
    " l ": 119,
    "iv": 754,
    "é ": 1457,
    "uni": 1358,
    "niv": 910,
    "ive": 755,
    "ers": 561,
    "rsi": 1169,
    "sit": 1224,
    "té ": 1324,
    " uni": 230,
    "univ": 1359,
    "nive": 911,
    "iver": 756,
    "vers": 1394,
    "ersi": 563,
    "rsit": 1170,
    "sité": 1225,
    "ité ": 752,
    "a-": 283,
    " a-": 3,
    "a-t": 284,
    " a-t": 4,
    "a-t-": 285,
    "des": 448,
    " des": 49,
    "des ": 449,
    "év": 1481,
    "vé": 1405,
    "én": 1473,
    "ts": 1316,
    " év": 263,
    "évé": 1482,
    "vén": 1406,
    "éne": 1474,
    "nem": 884,
    "ent": 545,
    "nts": 937,
    "ts ": 1317,
    " évé": 264,
    "évén": 1483,
    "véne": 1407,
    "énem": 1475,
    "neme": 885,
    "emen": 528,
    "ment": 839,
    "ents": 548,
    "nts ": 938,
    "nir": 906,
    " ven": 235,
    "enir": 542,
    "nir ": 907,
    "uo": 1360,
    "quo": 1097,
    "uoi": 1361,
    "oi ": 964,
    " quo": 172,
    "quoi": 1098,
    "uoi ": 1362,
    "uf": 1342,
    "neu": 886,
    "euf": 578,
    "uf ": 1343,
    " neu": 144,
    "neuf": 887,
    "euf ": 579,
    "nie": 900,
    "ier": 697,
    "rs ": 1166,
    "rnie": 1144,
    "nier": 901,
    "iers": 698,
    "ers ": 562,
    " av": 17,
    " ave": 18,
    "avez": 357,
    "nn": 916,
    " an": 12,
    "ann": 324,
    "nno": 917,
    "non": 921,
    "onc": 990,
    " ann": 13,
    "anno": 325,
    "nnon": 918,
    "nonc": 922,
    "once": 991,
    "nces": 872,
    "ces ": 396,
    " ré": 180,
    "réc": 1178,
    "cen": 393,
    "tes": 1291,
    " réc": 181,
    "réce": 1179,
    "écen": 1463,
    "cent": 394,
    "ente": 547,
    "ntes": 936,
    "tes ": 1292,
    "lé": 817,
    "sal": 1194,
    "alé": 312,
    "lé ": 818,
    " sal": 187,
    "salé": 1195,
    "alé ": 313,
    "ose": 1027,
    "pose": 1062,
    "ose ": 1028,
    "orm": 1017,
    "rma": 1138,
    "form": 615,
    "orma": 1018,
    "rmat": 1139,
    "mati": 827,
    " d ": 42,
    "ét": 1478,
    " ét": 261,
    "étu": 1479,
    "tud": 1321,
    " étu": 262,
    "étud": 1480,
    "tude": 1322,
    "udes": 1337,
    "ent ": 546,
    "ma ": 822,
    " ma ": 132,
    "ère ": 1454,
    "cur": 429,
    "rsu": 1171,
    "sus": 1260,
    " cur": 40,
    "curs": 430,
    "ursu": 1372,
    "rsus": 1172,
    "sus ": 1261,
    "sés": 1265,
    "osés": 1031,
    "sés ": 1266
  },
  "response": null,
  "action_text": null
}