{
  "text": {
    "hey": 69,
    "hello": 68,
    "hi": 70,
    "there": 152,
    "good": 62,
    "morning": 93,
    "evening": 47,
    "moin": 91,
    "let": 85,
    "s": 124,
    "go": 60,
    "dude": 41,
    "goodmorning": 65,
    "goodevening": 64,
    "afternoon": 2,
    "cu": 24,
    "by": 10,
    "cee": 14,
    "you": 173,
    "later": 82,
    "night": 99,
    "bye": 11,
    "goodbye": 63,
    "have": 67,
    "a": 0,
    "nice": 98,
    "day": 28,
    "see": 133,
    "around": 7,
    "yes": 172,
    "y": 171,
    "indeed": 76,
    "of": 103,
    "course": 23,
    "that": 150,
    "sounds": 139,
    "correct": 22,
    "no": 100,
    "n": 95,
    "never": 97,
    "i": 74,
    "don": 39,
    "t": 146,
    "think": 153,
    "so": 137,
    "like": 86,
    "way": 165,
    "not": 101,
    "really": 120,
    "perfect": 105,
    "great": 66,
    "amazing": 4,
    "feeling": 53,
    "king": 79,
    "wonderful": 169,
    "am": 3,
    "very": 161,
    "going": 61,
    "to": 155,
    "save": 128,
    "the": 151,
    "world": 170,
    "super": 145,
    "stoked": 144,
    "extremely": 48,
    "my": 94,
    "was": 164,
    "horrible": 71,
    "sad": 126,
    "feel": 52,
    "well": 166,
    "disappointed": 34,
    "m": 87,
    "unhappy": 157,
    "extremly": 49,
    "saad": 125,
    "are": 6,
    "bot": 9,
    "human": 73,
    "talking": 147,
    "how": 72,
    "do": 36,
    "enroll": 45,
    "what": 167,
    "registration": 121,
    "process": 108,
    "when": 168,
    "can": 12,
    "sign": 136,
    "up": 159,
    "for": 58,
    "classes": 17,
    "time": 154,
    "is": 77,
    "math": 89,
    "class": 16,
    "show": 135,
    "me": 90,
    "schedule": 130,
    "computer": 21,
    "science": 131,
    "does": 37,
    "fall": 50,
    "semester": 134,
    "start": 143,
    "quelle": 115,
    "est": 46,
    "la": 81,
    "durée": 43,
    "du": 40,
    "stage": 142,
    "combien": 18,
    "de": 29,
    "temps": 148,
    "dure": 42,
    "le": 83,
    "mois": 92,
    "quand": 114,
    "débute": 44,
    "à": 174,
    "date": 27,
    "commence": 19,
    "il": 75,
    "se": 132,
    "termine": 149,
    "fin": 56,
    "finit": 57,
    "dois": 38,
    "je": 78,
    "rendre": 122,
    "un": 156,
    "rapport": 119,
    "nécessaire": 102,
    "ce": 13,
    "qu": 113,
    "faut": 51,
    "écrire": 175,
    "quelles": 116,
    "filières": 55,
    "sont": 138,
    "disponibles": 35,
    "les": 84,
    "options": 104,
    "spécialisation": 140,
    "pouvez": 107,
    "vous": 163,
    "dire": 33,
    "proposées": 111,
    "quels": 117,
    "programmes": 109,
    "veux": 162,
    "savoir": 129,
    "peux": 106,
    "choisir": 15,
    "dernières": 31,
    "actualités": 1,
    "l": 80,
    "université": 158,
    "des": 32,
    "événements": 177,
    "venir": 160,
    "quoi": 118,
    "neuf": 96,
    "derniers": 30,
    "avez": 8,
    "annonces": 5,
    "récentes": 123,
    "salé": 127,
    "propose": 110,
    "formations": 59,
    "d": 26,
    "études": 176,
    "comment": 20,
    "ma": 88,
    "filière": 54,
    "cursus": 25,
    "proposés": 112,
    "spécialités": 141
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 6,
    "ask_enrollment": 1,
    "ask_schedule": 5,
    "demander_duree_stage": 9,
    "demander_date_debut_stage": 7,
    "demander_date_fin_stage": 8,
    "demander_rapport_stage": 10,
    "ask_majors": 3,
    "ask_news": 4,
    "ask_filieres": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_date_debut_stage": 13,
    "utter_date_fin_stage": 14,
    "utter_did_that_help": 15,
    "utter_duree_stage": 16,
    "utter_enrollment": 17,
    "utter_filieres": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22,
    "utter_majors": 23,
    "utter_news": 24,
    "utter_rapport_stage": 25,
    "utter_schedule": 26
  },
  "action_text": null,
  "intent_response_key": null
}