{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 88,
    "good": 33,
    "morning": 56,
    "evening": 24,
    "moin": 55,
    "let": 50,
    "s": 69,
    "go": 31,
    "dude": 22,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "cu": 16,
    "by": 7,
    "cee": 10,
    "you": 104,
    "later": 49,
    "night": 61,
    "bye": 8,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 60,
    "day": 17,
    "see": 75,
    "around": 5,
    "yes": 103,
    "y": 102,
    "indeed": 46,
    "of": 64,
    "course": 15,
    "that": 86,
    "sounds": 80,
    "correct": 14,
    "no": 62,
    "n": 58,
    "never": 59,
    "i": 45,
    "don": 21,
    "t": 84,
    "think": 89,
    "so": 79,
    "like": 51,
    "way": 96,
    "not": 63,
    "really": 67,
    "perfect": 65,
    "great": 37,
    "amazing": 3,
    "feeling": 29,
    "king": 48,
    "wonderful": 100,
    "am": 2,
    "very": 94,
    "going": 32,
    "to": 91,
    "save": 72,
    "the": 87,
    "world": 101,
    "super": 83,
    "stoked": 82,
    "extremely": 25,
    "my": 57,
    "was": 95,
    "horrible": 42,
    "sad": 71,
    "feel": 28,
    "well": 97,
    "disappointed": 18,
    "m": 52,
    "unhappy": 92,
    "extremly": 26,
    "saad": 70,
    "are": 4,
    "bot": 6,
    "human": 44,
    "talking": 85,
    "how": 43,
    "do": 19,
    "enroll": 23,
    "what": 98,
    "registration": 68,
    "process": 66,
    "when": 99,
    "can": 9,
    "sign": 78,
    "up": 93,
    "for": 30,
    "classes": 12,
    "time": 90,
    "is": 47,
    "math": 53,
    "class": 11,
    "show": 77,
    "me": 54,
    "schedule": 73,
    "computer": 13,
    "science": 74,
    "does": 20,
    "fall": 27,
    "semester": 76,
    "start": 81
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_enrollment": 1,
    "ask_schedule": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_enrollment": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_schedule": 19
  },
  "action_text": null,
  "intent_response_key": null
}